[Main]
DisplayName=Slovenščina

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Opozorilo
lbl_Warnning_Detail.caption=Računalniški program je zaščiten z zakonom o avtorskih pravicah in mednarodnimi pogodbami.
lbl_copyright.caption=Copyright © IObit. Vse pravice pridržane.
lbl_Thanks_Title.caption=Zahvala ljudem za njihov velik prispevek:
rdhtmlEula.caption=<a>Licenčna pogodba za končnega uporabnik</a> | <a>Politika zasebnosti</a>
Instructions_M=Navodila za deinštalacijo
lblAcknow.caption=Zahvala

[ActionCenter_M]
M_HideAC=Skrij
M_ShowAC=Prikaži
M_AC_Tips=Priporočeni programi omogočajo boljšo varnostno zaščito in izboljšanje zmogljivosti.
M_ShowACTitle2=Varnost in uspešnost
M_ShowACDesc=Kliknite ''Prikaži'', da prikažete druge priporočene programe. Namestite jih, da zagotovite boljšo varnostno zaščito in zmogljivost osebnega računalnika.
M_LearnRecommendNote=Trenutno ni priporočenih izdelkov.
M_LearnRecommendDesc=Kliknite »Več o tem«, če si želite ogledati več izdelkov, ki bi vas morda zanimali.
M_none=Nič
M_Fix=Namesti zdaj
M_LearnMore=Več o tem
M_Install=Namestiti zdaj
M_fixing=Nameščam
M_Updating=Posodabljam
M_failed=Ni uspelo
M_RuningWell=Nameščena najnovejša različica
M_Outdated=Zastarelo
M_NotInstalled=Ni nameščeno
M_Insatlled=Nameščeno
M_Update=Posodobite zdaj
M_ASCCaption=Zmogljivost sistema
M_ASCInfo_NotIns=V vašem računalniku so najdene napake registra, težave z zasebnostjo in nepotrebne datoteke.
M_ASCInfo_UpToDate=Advanced SystemCare pospeši in optimizira vaš računalnik z enim klikom.
M_ASCInfo_NeedUpDate=Advanced SystemCare je zastarel.
M_RunASC=Pregled zdaj
M_ASCOffer=Očistite in optimizirajte računalnik z enim klikom.<br>Pospešitev računalnika do 200%.<br>Pospešitev interneta do 300%.<br>Spremljanje stanja PC-ja v realnem času.<br>Zaščita računalnika pred pogostim vohunskim programom.
M_IMFCaption=Zaščita pred zlorabami
M_IMFInfo_NotIns=Zagotovite boljšo zaščito z namestitvijo protivirusnega programa IObit.
M_IMFInfo_UpToDate=IObit Malware Fighter ščiti vaš računalnik pred različnimi zlonamernimi programi.
M_IMFInfo_NeedUpDate=Vaš protivohunski program je zastarel.
M_RunIMF=Pregled zdaj
M_IMFOffer=Zaščitita pred vsemi vrstami zlonamernih programov.<br>Zaščitita pred najnovejšimi napadi isiljvealskih programov.<br>Varno spletno brskanje in prenosi.<br>Globoka in vsestranska zaščita v realnem času.<br>Popolnoma združljivost z drugimi varnostnimi programi.
M_DBCaption=Posodobitev gonilnikov
M_DBInfo_NotIns_C=Posodobite zastarele gonilnike in odpravite manjkajoče in nepravilne gonilnike, da boste uživali v bolj stabilnem računalniku.
M_DBInfo_NotIns=Morda obstajajo zastareli gonilniki, ki lahko upočasnijo in destabilizirajo računalnik.
M_DBInfo_UpToDate=Driver Booster posodobi vse zastarele gonilnike na vašem računalniku.
M_DBInfo_NeedUpDate=Program za posodobitev gonilnika je zastarel.
M_DBDesc=Posodobite vse zastarele gonilnike na vašem računalniku.
M_RunDB=Pregled zdaj
M_DBOffer=Velika baza gonilnikov (18.000.000+).<br>Varno posodabljanje WHQL gonilnikov z enim klikom.<br>Boljša igralna zmogljivost.<br>Popravljanje napak omrežja, zvoka, slabe resolucije itd.<br>Zmanjšanje zrušitev in zamrznitev sistema.
M_SDCaption=Optimizacija diska
M_SDInfo_NotIns=Optimizirajte svoje diske, da boste hitreje zagnali računalnik in imeli hitrejši dostop do datotek.
M_SDInfo_UpToDate=Smart Defrag defragmentira disk za visoko zmogljivost.
M_SDInfo_NeedUpDate=Vaš program za defragmentacijo je zastarel.
M_RunSD=Defragmentirajte zdaj
M_SDOffer=Višja hitrost dostopa do datotek.<br>Doseganje največje zmogljivosti trdega diska.<br>Do 100% hitrejši zagon računalnika.<br>Optimiziranje iger za boljše igralne izkušnje.
M_DLCaption=Upravitelj gesel
M_DLInfo_NotIns=Zaščita in upravljanje vseh gesel z Dashlane upravljavcem gesel.
M_DLInfo_UpToDate=Nikoli ne boste pozabili gesla z varnim in zanesljivim Dashlane.
M_RunDL=Upravljanje
M_DLOffer=Preprost in varen način za upravljanje gesel.<br>Ustvarite edinstvena gesla, da zaščitite svoje račune.<br>Samodejno se prijavite na priljubljena spletna mesta.<br>Za Windows, Mac, iOS in Android.
M_RunIOT=Upravljajte zdaj
M_IOTCaption=iPhone upravnik
M_IOTInfo_NotIns=Prenos podatkov z iPhon-a, čisti in pohitri vaš iPhone.
M_IOTInfo_UpToDate=Prenos podatkov z iPhon-a, čisti in pohitri vaš iPhone.
M_IOTInfo_NeedUpDate=Prenos IO je zastarel.
M_IOTTip=IOTransfer obljublja:<br>+ Lahkotno upravljanje z iPhone fotografijami in stiki<br>+ Prenos z iPhone-a na računalnik z enim klikom<br>+ Prenos spletnih videoposnetkov s 100+ spletnih strani<br>+ Čiščenje vseh vrst nepotrebnih datotek iz iPhone-a/iPad-a
M_IOTOffer=Vaš najboljši orodje za upravljanje datotek iPhone in iPad.<br>Prenos podatkov iz iPhona ali iPada na računalnik z enim klikom.<br>Prenesite spletne videoposnetke in jih pretvorite v različne oblike zapisov datotek.<br>Preprosto in varno očistite neželene datoteke, da se sprostite prostor za iOS naprave.<br>Brezžično prenašajte vsebine med napravo iOS in računalnikom.
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion vas varuje pred spletnimi mesti z lažnim predstavljanjem in zlonamerno programsko opremo.
M_AdawareInfo_UpToDate=Web Companionvas varuje pred spletnimi mesti z lažnim predstavljanjem in zlonamerno programsko opremo.
M_AdawareOfferDesc=InstallNamestite Web Companion, da izboljšate spletno zaščito in nastavite Bing® od Microsoft™_a kot svojo domačo stran, nove zavihke in privzeti iskalnik v združljivih brskalnikih.
M_AdawareOffer=Hitra in enostavna za namestitev.<br>Zaščita pred lažnim predstavljanjem.<br>Spletna zaščita v realnem času.<br>Združljivost z več brskalniki.
M_AomeiCaption=Programska oprema za varnostno kopiranje
M_AomeiInfo_NotIns=Vrhunska rešitev za varnostno kopiranje sistema in trdih diskov.
M_RunOpera=Zaženi zdaj
M_OperaCaption=Brskalnik Opera
M_OperaInfo_NotIns=Hiter in varen brskalnik, z vgrajenim blokado oglasov.
M_OperaInfo_UpToDate=Hiter in varen brskalnik, z vgrajenim blokado oglasov.
M_OperaOffer=Blokira oglase in omogoča do 90% hitrejše nalaganje spletnih strani.<br>Podaljša brskanje do eno ure.<br>Več zasebnosti brskanja s brzplačnim VPN-jem.
M_SUCaption=Posodobitev programske opreme
M_SUInfo_NotIns=1-klik za posodobitev in namestitev vseh pomembnih programov za vas.
M_SUInfo_NotIns_C=%d programov je zastarelo. Namestite IObit Software Updater, da jih posodobite z enim klikom.
M_SUInfo_NotIns_C1=1 program je zastarel. Namestite posodobitev programske opreme IObit, da ga posodobite z enim klikom.
M_SUInfo_UpToDate=IObit Software Updater ohranja vse vaše pomembne programe posodobljene.
M_SUOffer1=Samodejno posodobljenje zastarele programe takoj ko je mogoče.<br>1 klik za namestitev vseh razpoložljivih posodobitev programov.<br>1 klik za namestitev vseh želenih priljubljenih programov.<br>Programi so prestali stroge teste. So čisti, brez neželenih programskih vključkov.
M_SMGBCaption=Smart Game Booster
M_SMGBInfo_NotIns=Z enim klikom povečajte FPS za hitrejše in bolj gladko igranje.
M_SMGBInfo_UpToDate=Z enim klikom povečajte FPS za hitrejše in bolj gladko igranje.
M_SMGBInfo_NeedUpDate=Smart Game Booster je zastarel.
M_SMGBOffer=Povečajte FPS za boljše igranje z enim klikom.<br>Spremljajte temperaturo in uporabo strojne opreme v realnem času.<br>Navijte GPU za optimalne vizualne učinke v igrah.<br>Analizirajte, ocenite računalnik in poiščete združljive igre (38.000+).<br>Zaščitite svoj računalnik in igro za večjo varnost.
M_RunSMGB=Pospeši zdaj
M_ISRCaption=iTop snemalnik zaslona
M_ISRInfo_NotIns=Brezplačno snemanje zaslona vašega računalnika v visoki kakovosti, brez omejitev.
M_ISRInfo_UpToDate=Brezplačno snemanje zaslona vašega računalnika v visoki kakovosti, brez omejitev.
M_ISRInfo_NeedUpDate=Snemalnik zaslona iTop je zastarel.
M_ISROffer=Snemajte video sestanke v poljubnih formatih datotek<br>Snemajte 4K filme in glasbo brez izgube kakovosti<br>Zajemanje Igranja iger brez zamikov v 1080P/60 FPS<br>Prilagodite snemanje s spletno kamero<br>Zmogljiv urejevalnik videoposnetkov in vsestransko orodje za posnetke zaslona
M_ISROffer1=Snemajte video sestanke v poljubnih formatih datotek.<br>Snemajte 4K filme in glasbo brez izgube kakovosti.<br>Snemajte spletne tečaje, izdelujte video vadnice.<br>Zajemite igranje brez zamikov v 1080P/60 FPS.<br>Preprosto urejajte videoposnetke z zmogljivim urejevalnikom.
M_iTopCaption=iTop VPN
M_iTopInfo_NotInsBeta=Preizkusite brezplačno, hitro in varno storitev VPN za spletno varnost.
M_iTopInfo_NotIns=100% brezplačna, hitra in varna storitev VPN za spletno varnost.
M_iTopInfo_UpToDateBeta=Preizkusite brezplačno, hitro in varno storitev VPN za spletno varnost.
M_iTopInfo_UpToDate=100% brezplačna, hitra in varna storitev za spletno varnost.
M_iTopInfo_NeedUpDate=iTop VPN je zastarel
M_iTopOfferBeta=Uživajte v internetu brez meja<br>Dostop do pretočnih spletnih strani po vsem svetu<br>Igrajte zaklenjene igre kjer koli v regiji<br>Skrijte svoj naslov IP v javnem omrežju Wi-Fi<br>100% brezplačno, ultra hitro in najboljše šifriranje v svojem razredu
M_iTopOffer2=Zasebnost - ostanite anonimni med brskanjem.<br>Varnost - Skrijte IP in šifrirajte internetno povezavo.<br>Hitrost - Uživajte v hitrem brskanju po spletu.<br>Brezplačno - Odblokirajte spletna mesta in brezplačno pretakajte vsebine.<br>Bližnjice - Hiter dostop na Netflix, HBO, PUBG ...
M_RuniTop=Zaženite zdaj
M_IVBCaption=iTop VPN brskalnik
M_IVBInfo_NotIns=Brskalnik brez beleženja zgodovine, hiter, zaseben, brez oglasov in z vgrajenim VPN-jem.
M_IVBInfo_UpToDate=Brskalnik brez beleženja zgodovine, hiter, zaseben, brez oglasov in z vgrajenim VPN-jem.
M_IVBInfo_NeedUpDate=Brskalnik iTop VPN je zastarel.
M_IVBOffer=Zavarujte svoje nakupovalne in bančne podatke<br>Skrijte svoj IP in šifrirajte spletne podatke<br>Hiter, namenski kanal VPN<br>Počistite in odstranite spletne sledi v realnem času<br>Blokirajte zlonamerna spletna mesta in povezave<br>Blokirajte oglase za hitro in varno brskanje
M_RunIVB=Zaženite zdaj
M_DPMCaption=Upravitelj gesel DualSafe
M_DPMInfo_NotIns=Varen, preprost, a brezplačen način za upravljanje gesel, ki je bistvenega pomena za vaše digitalno življenje.
M_DPMInfo_UpToDate=Varen, preprost, a brezplačen način za upravljanje gesel, bistvenega pomena za vaše digitalno življenje.
M_DPMInfo_NeedUpDate=Upravitelj gesel DualSafe je zastarel.
M_DPMOffer=Neomejeno - Shranite neomejeno število gesel, plačil itd.<br>Enostavno - Samodejno shranjevanje in samodejno izpolnjevanje gesel s preprostimi kliki<br>Varno - Ustvarite močna in unikatna gesla<br>Varno - Shranite svoje podatke z najboljšim šifriranjem v razredu<br>Samodejno - dostop do neomejenega števila naprav s samodejno sinhronizacijo
M_DPMDescriptionSH=Naredite PC varnejši in hitrejši z naslednjimi priporočenimi programi:
M_DPMInstallSH=Poskusite zdaj
M_IEDCaption=iTop Easy Desktop
M_IEDInfo_NotIns=Poslovite se od natrpanega namizja, uživajte v bolj učinkovitem delovnem prostoru.
M_IEDInfo_UpToDate=Poslovite se od natrpanega namizja, uživajte v bolj učinkovitem delovnem prostoru.
M_IEDInfo_NeedUpDate=iTop Easy Desktop je zastarel.
M_IEDOffer=Organizirajte datoteke in mape na namizju s Škatlami<br>Ustvarite portal map za hiter dostop<br>Hitro skrivanje za lepše namizje<br>Prilagodite namizje svojem slogu<br>Hitro iskanje in hiter dostop z bližnjičnimi tipkami
M_PDFCaption=iTop PDF brezplačno
M_PDFInfo_NotIns=Rešitev za urejanje PDF-jev, pretvorbo in vsa druga opravila PDF-jev na enem mestu.
M_PDFInfo_UpToDate=Rešitev za urejanje PDF-jev, pretvorbo in vsa druga opravila PDF-jev na enem mestu .
M_PDFInfo_NeedUpDate=Brezplačni iTop PDF je zastarel.
M_PDFOffer=Pretvorite PDF-je v/iz Worda, Excela, slik<br>Urejajte besedilo, slike, žige in druge elemente<br>Organizirajte svoje strani PDF kot mešanje papirjev<br>Naredite več: združite, stisnite, e-podpišite, izpolnite obrazce
M_TDPCaption=Najboljša zaščita podatkov
M_TDPInfo_NotIns=Zaščitite, zaklenite in skrijte svoje osebne mape in podatke. Hitro in varno!
M_TDPInfo_UpToDate=Zaščitite, zaklenite in skrijte svoje osebne mape in podatke. Hitro in varno!
M_TDPInfo_NeedUpDate=Top Data Protector je zastarel.
M_IPBCaption=Zasebni brskalnik iTop
M_IPBInfo_NotIns=Brez sledenja, brez lažnega predstavljanja, brez oglasov, brskalnik brez beleženja zgodovine z vgrajenim VPN-jem.
M_IPBInfo_UpToDate=Brez sledenja, brez lažnega predstavljanja, brez oglasov, brskalnik brez beleženja zgodovine z vgrajenim VPN-jem.
M_IPBInfo_NeedUpDate=Zasebni brskalnik iTop je zastarel.
M_IPBOffer=Zasebnost - Ustavite sledilce oglaševalcev in vlade<br>Varno - Zaščitite prstni odtis. Blokirajte lažna spletna mesta<br>Čisto - Blokirajte spletne oglase. Samodejno uniči vaše sledi<br>Brezplačni VPN - 100% brezplačen VPN. 1800+ strežnikov po vsem svetu
M_IDRCaption=iTop Data Recovery
M_IDRInfo_NotIns=Povrnitev vseh vrst izgubljenih podatkov, v vsaki situaciji.
M_IDRInfo_UpToDate=Povrnitev vseh vrst izgubljenih podatkov, v vsaki situaciji.
M_IDRInfo_NeedUpDate=iTop Data Recovery je zastarel.
M_IDROffer=Obnovitev dokumentov, fotografij, glasbe itd.<br>Obnovitev podatkov s trdih diskov, SSD in USB.<br>Obnovitev po poškodbah, izbrisu ali formatiranju.<br>Enostavno varnostno kopiranje  brez ponovne izgube podatkov.
M_RPMCaption=RoboForm upravitelj gesel
M_RPMInfo_NotIns=Nikoli več se vam ne bo treba zapomniti ali vnesti gesel.
M_RPMInfo_UpToDate=Poslovite se od zapisovanja gesel s programom RoboForm upraviteljem gesel
M_RPMOffer=Prijavite se na spletna mesta z enim klikom.<br>Ustvari močna in edinstvena gesla.<br>Uporablja AES-256 bitno šifriranje in podporo za 2FA.<br>Za Windows, Mac, iOS, Android in vse večje brskalnike.<br>Uvoz iz brskalnika ali drugega upravitelja gesel.
M_RunRPM=Upravljajte
M_Moffer_Title1=Dodatna ponudba
M_Close=Zapri
M_Cancel=Prekliči
M_Moffer_Install=Namesti
M_Moffer_NoteEP=S klikom na "Namesti" soglašate z namestitvijo %s in sprejetjem <a>EULA</a> in <a>pravilnika o zasebnosti</a>.
M_Moffer_Refund=<a>Opomba:</a> Vračilo lahko dobite v 30 dneh. Preberite <a>Pravilnik o vračilu</a>.
M_Extract_IOT=IObit priporoča
M_IEDOffer_New2=Samodejno uredite ikone, datoteke in mape v skupine<br>Poiščite katero koli datoteko takoj, ko jo potrebujejo<br>Prilagodite ozadje, kazalec, opravilno vrstico in več<br>Osvobodite svoj delovni tok z uporabnimi gradniki (widgeti)<br>ChatAI - vaš brezplačen inteligentni in osebni pomočnik

M_IVCDesc=Spremenite svoj glas v realnem času s stotinami glasovnih modelov.
M_IVCOffer=Uživajte v spreminjanju glasu v realnem času z lahkoto<br>Dostopajte do stotin glasovnih modelov<br>Ustvarite svoj glas po meri brez težav<br>Brezhibno spremenite glasbo, videoposnetke in posnetke<br>Podpora za Discord, Steam, Roblox, Zoom in druge
M_IVCtip=Obljubljamo:<br>Uživajte v spreminjanju glasu v realnem času z lahkoto<br>Dostopajte do stotin glasovnih modelov<br>Ustvarite svoj glas po meri brez težav<br>Brezhibno spremenite glasbo, videoposnetke in posnetke<br>Podpora za Discord, Steam, Roblox, Zoom in druge


[AutoUpdate_M]
lan_Downloading_M=Prenašam
lan_Speed_M=Hitrost prenosa: %s
Lan_Finish_M=Končano
Lan_Congratulation_M=Čestitke!
Lan_UpdateFail_M=Posodobitev ni uspela! Prosim poskusite kasneje.
Lan_UpdateSuccess_M=IObit Uninstaller je posodobljen. Zdaj lahko uživate v najnovejših funkcijah in izboljšavah.
Lan_UpdateNew_M=Posodobitev ni na voljo. Že imate najnovejšo različico.
Lan_UpdateFreeInfo_M=Na voljo je nova različica IObit Uninstaller.
Lan_UpdateFreeDownInfo_M=Posodobite ga, da boste dobili najnovejše funkcije in izboljšave. Brezplačen je.
Lan_Sure_M=Ali ste prepričani, da želite preklicati posodobitev?
Lan_Download_M=Prenos
Lan_Getting_M=Pridobivanje informacij o posodobitvi, počakajte ...
Lan_LVheardOne_M=Razpoložljive posodobitve
Lan_LVheardTwo_M=New VersionNova različica
Lan_LVheardThree_M=Velikost
Lan_historyInfo_M=IObit Uninstaller %s je zdaj na voljo. Posodobite ga, da boste uživali v najnovejših izboljšavah in funkcijah!
Lan_UpdateNow_M=Posodobi zdaj
Lan_UpdateLater_M=Posodobi kasneje
lan_WhatNew_M=Kaj je novega
Lan_NewReady_M=Nova različica je na voljo
Lan_Title=IObit Uninstaller Updater
lblAuto_Update=IObit Uninstaller se bo kmalu samodejno posodobil na IObit Uninstaller %s.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit DEINŠTALATOR
btnSendReport1.Caption=Pošljite
lblErrorDetails.Caption=Podrobnosti o napaki:
lblUserEmail.Caption=Vaš e-poštni naslov:
lblSuccTips1.Caption=Hvala, ker ste nam poslali poročilo o napaki. Potrudili se bomo in jo rešili, v najkrajšem možnem času.
btnClose.Hint=Zapri

[SendBugReportNew_M]
M_AskUserTips1=je naletel na težavo. Če želite odpraviti to težavo, kliknite ''Pošlji'', da nam samodejno pošljete datoteko za odpravljanje napak. <a>Politika zasebnosti</a>
M_BugStatisticsTips=je naletel na težavo in ga je treba zapreti. Zdaj analiziramo vzrok. Prosimo počakajte...
M_SendingTips=Pošiljam...
M_AttentionTips1=je naletel na težavo. Da nam lahko pomagate popraviti to težavo, kliknite na 'Vredu' da nam samodejno pošljete datoteko za odpravljanje napak. <a>Politika zasebnosti</a>
M_InvalidEmailTips1=Nepravilen e-naslov! Vnesite veljaven e-poštni naslov, da boste lahko prejeli naš odgovor.
M_OKTips=V redu

[Uninstaller_frm_CrRestore]
Restoring_Caption=Pridobivanje uradne različice ...
RestoreSuccess_Caption=Uspešno ste namestili uradni IObit Uninstaller!
RestoreFailed_Caption=Prenos uradnega IObit Uninstallerja ni uspel. Prosimo, pojdite na našo uradno spletno stran, da ga znova prenesite.
Run_Button=Zagon
Download_Button=Prenesite zdaj

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Uporabljate neuraden IObit Uninstaller.
lbl_SecondTitle.caption=Neuradni IObit Uninstaller ne bo več dolgo deloval.
lbl_HarmInfo.caption=To ne bo samo škodovalo delovanju vašega računalnika, temveč tudi izgubi vašo zasebnost, ki jih povzroča sistemska ranljivost.
lbl_OfficialInfo.caption=Pridobite si uradni IObit Uninstaller zdaj, in dobili boste močno zaščito za vaš računalnik in zaščitili vašo zasebnost.
htmlLabel_Text.caption=Pridobite si PRO in uživajte popust <a>75%</a> ekskluzivno za vas!
btn_GetPro.caption=Pridobite PRO
btn_GetFree.caption=Pridobite ga brezplačno

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Pridobite <a>uradni IObit Uninstaller PRO za $0</a> še danes, in dobili boste močno zaščito za svojo zasebnost in osebni računalnik .
btn_GetPro_before=Pridobite Pro za 0$

[Detain_M]
M_MianTitle=IObit Uninstaller vam je pomagal:
M_QuestionString=Ste prepričani, da ga želite odstraniti?
M_btnok=Vseeno deinštaliraj
M_btnCancel=Želim obdržati
M_UninstallCaption=Odstrani programe
M_DiskCaption=Prihranite prostor na disku
M_RegCaption=Izbriši vnose v register
M_FixCaption=Odpravi težave s programsko opremo

[Survey_M]
Title_M=Odstrani anketo
Info_M=Žal nam je, da odhajate. Pomagajte nam izboljšati IObit Uninstaller tako, da izpolnite to kratko anketo. Vaše povratne informacije so cenjene.
Question_M=Zakaj odstranjujete IObit Uninstaller?
1_M=Nepopolna odstranitev (niso bili odstranjeni vsi ostanki)
2_M=Ne deluje normalno
3_M=Preveč oglasov in programske opreme
4_M=Namestil sem ga samo za odpravo težave in ga ne potrebujem več
5_M=Našel sem boljšo alternativo
6_M=Drugo (navedite)
Button_M=Nadaljuj z odstranitvijo ankete

[Uninstaller_M]
MenuRight_Caption=Globinska deinštalacija
Explorer_Button=Drobilnik datotek
Controlpanel_Button=Zmogljiva odstranitev

[ACD_M]
M_Downloading=Prenašam:
M_TipFixing=Popravljam
M_Tips=Prenos je v teku. Če si želite ogledati podrobnosti, dvokliknite ikono.
M_Installing=Nameščanje:
M_MD5Faild=Prenesena datoteka je poškodovana. Prosim poskusite kasneje.
M_NetError=Prenos ni uspel zaradi napake v omrežju. Prosim poskusite kasneje!
M_DirError=Datoteke ni bilo mogoče prenesti zaradi pomanjkanja dovoljenja za pisanje. Pojdite v Nastavitve, da spremenite mapo in poskusite znova.
M_DiskIsFull=Premalo prostora na disku!
M_Speed=Hitrost:
M_AreSureEx=Ali ste prepričani, da želite preklicati prenos?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Prekini
lbl_Min.Caption=Minimiraj
btnClose.Hint=Zapri
lblCaption.Caption=IObit Downloader

[EasyUninstall_M]
EasyPoint=Povlecite me na odprto okno, ikono na namizju ali ikono sistemske vrstice.
EasyNothingInfo=Ne najdem cilja. Povlecite me na drugo okno, ikono namizja ali ikono sistemskega pladnja.
EasyDeleteFileFail=Datoteke ni mogoče izbrisati, ker je zdaj v uporabi. Prosimo, zaprite datoteko in poskusite znova.
EasyDeleteFolderFail=Mape ni mogoče izbrisati, ker je zdaj v uporabi. Prosimo, zaprite mapo in poskusite znova.
EasyKillProcessFail=Proces se ni uspel končati.
EasyKillProcessHint1=Ste prepričani, da želite končati ta proces?
EasyKillProcessHint2=Vsi neshranjeni podatki bodo izgubljeni.
EasyUninstallPath=Odstranite ali izbrišite:
EasyUninstall=Deinštaliraj
EasyShortcut=Izbriši bližnjico
EasyLocation=Odpri lokacijo datotek
EasyDelete=Briši
EasyCancel=Prekini
EasyTransparency=Prosojnost
EasyOpaque=Neprimerno
EasyExitEasy=Odpri glavno okno
EasyExitIobit_1=Zapusti IObit Uninstaller
EasyKillProcess=Končaj proces

[ExpriedNotice_M]
Sale_Text=Lahko pa jih dobite nazaj z ekskluzivnim <a>%s</a> danes brezplačno!
ExpriedOneDay_M=Vaša naročnina je potekla pred <a>1</a> dnevom.
ExpriedDay_M=Vaša naročnina je potekla pred <a>%s</a> dnevi.
Logged_0_Text=Temeljita odstranitev prijavljenih programov s pomočjo med namestitvijo ustvarjenih dnevnikov
Logged_1_Text=Temeljita odstranitev 1 prijavljenega programa s pomočjo med namestitvijo ustvarjenih dnevnikov
Logged_Text=Temeljita odstranitev %s prijavljenih programe s pomočjo med namestitvijo ustvarjenih dnevnikov
ExpriedMessage_M=Vaša naročnina je potekla. Funkcije PRO ne bodo več na voljo, še naprej pa lahko uporabljate brezplačne funkcije.
ExpriedTipMessage_Num=V zadnjih %s1 dneh vam je IObit Uninstaller Pro pomagal odstraniti %s2 programov in očistiti še %s3 preostalih datotek. Obnovite zdaj in ne zamudite <a>ekskluzivnega popusta!</a>
ExpriedTipMessage_Normal=Žal vas moramo obvestiti, da funkcije PRO ne bodo več na voljo. Obnovite zdaj in uživajte v <a>ekskluzivnem popustu!</a>

[Uninstaller_form_Expried]
lbl_Notice.caption=Žal vas obveščamo, da naslednje funkcije PRO ne bodo več na voljo:
lbl_Stubbron.caption=Edinstvena baza podatkov s katero lahko popolnoma odstranite 4000+ trdovratnih programov
lbl_Update.caption=Sprotno posodabljanje vaših pomembnih programov s samo e 1 klikom
lbl_Health.caption=Samodejno zaznavanje ranljivosti programske opreme in enostavno blokiranje pojavnih obvestil in neželenih oglasov
lbl_MoneyBack.caption=V celoti ste zaščiteni z našo 100-odstotno garancijo za vračilo denarja.
btn_Upgrade.caption=Pridobite naš popust za obnovo
lbl_EnterCode.caption=Licenco že imam

[Uninstaller_form_ExpriedNotice]
htmlLabel_Text.caption=Vaša naročnina je potekla!
btn_OK.caption=Obnovite zdaj

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Povratne informacije
lbl_DescTitle.caption=Opis:
lbl_EmailTitle.caption=E-naslov:
lbl_ScreenShot.caption=Posnetek zaslona
lbl_TypeTitle.caption=Vrsta vprašanja:
btnImg_FeedBackSend.caption=Pošlji
btnImg_FeedBackCancel.caption=Prekini

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Pošiljam...
lbl_SendFailed.caption=Pošiljanje ni uspelo. Da pošljete spletno povratno informacijo, prosimo, kliknite ''V redu''.
btnImg_SendFailed.caption=V redu
lbl_SendSuccess.caption=Hvala za vaše povratne informacije. Vzpostavili bomo stik, takoj ko bo mogoče.
btnImg_SendSuccess.caption=V redu

[Uninstaller_FeedBack_M]
FeedBack_1=Všeč mi je
FeedBack_2=Predlog
FeedBack_3=Deinštalacija ni uspela
FeedBack_4=Težave s vrinjenimi programi
FeedBack_5=Težava s Kontrolo delovanja
FeedBack_6=Težava s posodobitvijo programske opreme
FeedBack_7=Ni bilo mogoče prikazati vseh programov
FeedBack_8=Težave z globinskim pregledom
FeedBack_9=Prijavite napako
FeedBack_10=Ostalo
EmailMessage=Prepričajte se, da je vaš e-poštni naslov pravilen, da lahko vzpostavimo stik.
MemoHint=Prosimo, podrobno opišite svoje predloge ali težave, na katere ste naleteli.
ScreenMaxMessage=Operacija ni uspela. Dosegli ste gornjo mejo 5 posnetkov zaslona.
CloseHintMsg=Ste prepričani, da ne želite poslati povratnih informacij?
SendBugck=Za preiskavo, nam pošljite tudi razhroščevalno datoteko . <a>Politika zasebnosti</a>
FeedBackMessage=Prosimo, opišite
EmailHint=Tukaj vnesite pravilni e-poštni naslov
Startup_Delete_M=Bruši
M_FiveStar=Si zaslužimo 5 zvezdic?

[FileShredder_M]
ShredderDetail_0=Sem lahko povlečete datoteko ali mapo za drobljenje.
ShredderDetail_01=Rutinsko izbrisane datoteke je mogožno obnoviti.
ShredderDetail_02=Če želite datoteke varno in trajno odstraniti jih preprosto povlecite in jih tukaj razrežete.
FileShredder_MaxCount_M=Dodanih je bilo 5000 datotek. Prosimo, dodajte preostale datoteke po drobljenje teh 5000 datotek.
Shredder_InUse_M=Nekatere datoteke niso bile razdrobljene, ker so zaščitene pred pisanjem. Preverite, ali so še vedno v uporabi.
Shredder_Del_M_1=Ali ste prepričani, da boste trajno odstranili dodane <a>%d</a> elemente ? To dejanje je popolnoma NEPOVRATNO in lahko traja nekaj časa.
Shredder_DelOne_M_1=Ali ste prepričani, da boste trajno odstranili dodan <a>1</a> element ? To dejanje je popolnoma NEPOVRATNO in lahko traja nekaj časa.
Shredder_NotDel_M=Ena datoteka ni bila zdrobljena, ker je zaščitene pred pisanjem. Preverite, ali je še vedno v uporabi..
Shredder_OneFileDel_M=Datoteka ni bila zdrobljena, ker ni dovoljeno pisanje. Preverite, ali je še vedno v uporabi.
Shredder_Sucess_M=Uspešno zdrobljeno.
Shredder_OneSucess_M=Uspešno zdrobljeno.
Shredder_DirIsEmpty_M=To je prazno, ne morete drobiti.
Shredder_NotAddFolder_M=Datoteke ''%s'' ni mogoče razrezati, ker lahko ta operacija povzroči nestabilnost sistema.
Shredder_Quick=Prepiše podatke z ničlami pred brisanjem. (Varno in hitro)
Shredder_Advanced=Prepiše podatke z naključnimi znaki in večkrat ponovi prepis pred izbrisom. (Bolj varno in počasneje)
Shredder_Expert=Prepiše podatke z naključnimi znaki in ponovi prepis več desetkrat pred izbrisom. (Najbolj varen in najpočasnejši)

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Drobilnik datotek
lbl_Listview_Title.caption=Izberite datoteko ali mapo, ki jo želite izbrisati:
lblLoading.caption=Nalaganje ...
lbl_AddFile.caption=Dodajte datoteko ...
lbl_AddFolder.caption=Dodajte mapo ...
RdImageButton_Shredder.caption=Zdrobi
RdImageButton_Cancel.caption=Prekliči
ListView_FileList.Columns[0].Caption=Pot datoteke
Menu_Shredder_Shredder.caption=Drobilnik
Menu_Shredder_AddFile.caption=Dodajte datoteko
Menu_Shredder_AddFolder.caption=Dodajte mapo
Menu_Shredder_Romove.caption=Odstrani
Menu_Shredder_Clean.caption=Počisti
lbl_Shredder_Tip.caption=Drobim datoteke. To lahko traja nekaj časa, prosimo počakajte ...
lbl_Mode.caption=Način drobljenja:
btn_Quick.caption=Hitri način
btn_Advanced.caption=Napredni način
btn_Expert.caption=Ekspertni način

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Ni mogoče dodati Datoteke "%s" , ker lahko ta operacija povzroči nestabilnost sistema
EndProgressMsg=%s se izvaja. Ali ste prepričani, da ga želite končati, in nadaljevati z odstranitvijo?
ListView_FindReslut.Columns[0]_M=Ime
PopMenu_OpenFolder_M=Odpri v datoteki
PopMenu_ViewEntry_M=Odpri v modulu regedit
Free_MatchStubbron=Manjkajo registri za odstranitev, kar lahko povzroči napake pri odstranitvi. Nadgradite na PRO, da odpravite težave z odstranjevanjem in odstranite program z našo bazo podatkov o trmastih programih.
Pro_MatchStubbron=Manjkajo registri za odstranitev, kar lahko povzroči neuspeh odstranitve. Z našo bazo trdovratnih programov odpravite težave z odstranjevanjem in odstranite program.

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Prisilna deinštalacija
lbl_Info.caption=Pomaga vam odstraniti program, ki ga ni mogoče odstraniti na rutinski način zaradi manjkajočih registrov za odstranitev ali vgrajene napake programa za odstranjevanje, ter enostavno in temeljito očistite vse povezane datoteke.
btnImg_Open.caption=Prebrskaj ...
lbl_DropInfo.caption=Kliknite "Prebrskaj" in izberite datoteko ali program, ki ga želite odstraniti. Prav tako lahko program povlečete in spustite v okence.
btnImg_Uninstall.caption=Deinštaliraj
btnImg_Cancel.caption=Prekliči
PopMenu_Uninstall.caption=Deinštaliraj
PopMenu_SearchOnline.caption=Iskanje po spletu
ListView_FindReslut.Columns[1].caption=Velikost
ListView_FindReslut.Columns[2].caption=Nameščeno

[HealthCheck_M]
HealthCheck_Top_ScanNow=Pregled zdaj
HealthCheck_Top_ScanAgain=Ponovni pregled
HealthCheck_Top_FixAll=Popravi vse
HealthCheck_Top_Stop=Ustavi
HealthCheck_Top_Done=Končano
HealthCheck_Top_Scanning=Pregledovanje
HealthCheck_Top_Fixing=Popravljanje
HealthCheck_Top_NoFound=Nobene težave ni bilo mogoče najti. Vsa vaša programska oprema deluje dobro.
HealthCheck_Top_Title_Result_NoIssues=Nobenih težav.
HealthCheck_Top_Title_Result_Single=<a>%s</a> težavo je treba odpraviti.
HealthCheck_Top_Title_Result_Some=<a>%s</a> težave je treba odpraviti.
HealthCheck_Top_Title_Skip=<a>Zaenkrat preskoči</a>
HealthCheck_Top_FixOverResult_Single=<a>%s</a> težava je bila uspešno odpravljena.
HealthCheck_Top_FixOverResult_Some=<a>%s</a> težave so bile uspešno odpravljene.
HealthCheck_Top_FixOver=Vse izbrane težave so bile odpravljene.
HealthCheck_Top_Dec_Result_Pro=En klik, za odpravo vseh najdenih težav
HealthCheck_Top_Dec_Result_Free=Nadgradite na PRO, da z enim klikom odpravite vse najdene težave.
HealthCheck_Top_Title_A=Stanje programske opreme: <a>Potreben je pregled</a>
HealthCheck_Top_Dec_A=Vaša programska oprema ni bila nikoli pregledana. Pregled vse vaše programsko opreme, zdaj.
HealthCheck_Top_Title_B=Stanje programske opreme: <a>Dobro</a>
HealthCheck_Top_Dec_B=Vsa vaša programska oprema deluje dobro.
HealthCheck_Top_Dec_C=Vaša programska oprema ni bila pregledana že %s dni. Pregled vse vaše programsko opreme, zdaj
HealthCheck_Item_Title_leftovers=Ostanki odstranitve
HealthCheck_Item_Dec_leftovers=Izbrišite ostanke odstranjevanja, in sprostite več prostora na disku
HealthCheck_Item_Title_update=Zastarela programska oprema
HealthCheck_Item_Dec_update_New=Posodobite zastarelo programsko opremo za zmanjšanje varnostnih tveganj
HealthCheck_Item_Title_permission=Dovoljenja za programsko opremo
HealthCheck_Item_Dec_permission=Odkrivanje skritih dovoljenj in onemogočanje nepotrebnih dovoljenj
HealthCheck_Item_Title_notifications=Moteča obvestila
HealthCheck_Item_Dec_notifications=Blokiraj pojavna obvestila in neželene oglase, da vas ne motijo
HealthCheck_Item_Title_stubborn=Programi z težavami pri odstranjevanju
HealthCheck_Item_Dec_stubborn=Odpravite težave z odstranjevanjem, da boste programe lažje odstranili
HealthCheck_Item_Title_packages=Namestitvene datoteke
HealthCheck_Item_Dec_packages=Očistite namestitvene datoteke, in sprostite več prostora na disku
HealthCheck_Item_Title_malicious=Zlonamerna programska oprema in razširitve
HealthCheck_Item_Dec_malicious=Odstranite škodljivo programsko opremo in razširitve brskalnika za hiter in varen računalnik
HealthCheck_Item_Title_junk=Odvečne datoteke programske opreme
HealthCheck_Item_Dec_junk=Čiščenje začasnih datotek in sledi zasebnosti, ustvarjene med uporabo programske opreme
HealthCheck_Item_Title_hibernation=Programska oprema v načinu spanja
HealthCheck_Item_Dec_hibernation=Za pohitritev računalnika prestavite programsko opremo, ki je ne uporabljate, v način spanja
HealthCheck_Item_Tip_hibernation=Nepotrebne dejavnosti bodo ustavljene, ko je program v načinu spanja. Kadar koli ga lahko zbudite.
M_Fix=Fix
M_Detail=Podrobnosti
M_Recissues_Single=<a>%s</a> težava, izbrana za odpravo,
M_Recissues_Some=<a>%s</a> težav, izbranih za odpravo,
M_Allissues_Single=skupno <a>%s</a> težava
M_Allissues_Some=skupno <a>%s</a> težav
M_Noissues=Ni najdenih težav
M_issues_Single=<a>%s</a> težava
M_issues_Some=<a>%s</a> težav
M_Noissues2=Ni težav
HealthCheck_Exit_Scanning=Pregled poteka. Ali ste prepričani, da želite zapustiti zdaj?
HealthCheck_Exit_Fixing=Popravljanje je v teku. Ali ste prepričani, da želite zapustiti zdaj?
M_UL_SelectedFix_Single=<a>%s</a> ostanek odstranjevanja, izbran za odpravo
M_UL_SelectedFix_Some=<a>%s</a> ostanki odstranjevanja, izbrani za odpravo
M_OS_SelectedFix=<a>%s</a> zastarela programska oprema, izbrana za odpravo
M_SP_SelectedFix_Single=Izbrano dovoljenje za programsko opremo <a>%s</a> za odpravo
M_SP_SelectedFix_Some=Izbrana programska dovoljenja <a>%s</a>, za odpravo
M_DN_SelectedFix_Single=<a>%s</a> moteče obvestilo, izbrano za odpravo
M_DN_SelectedFix_Some=<a>%s</a> moteča obvestila, izbrana za odpravo
M_PWUI_SelectedFix_Single=<a>%s</a> program z težavami pri odstranjevanju, izbranimi za odpravo
M_PWUI_SelectedFix_Some=<a>%s</a> programi z težavami pri odstranjevanju, izbranimi za odpravo
M_IF_SelectedFix_Single=<a>%s</a> namestitvena datoteka, izbrana za popravek
M_IF_SelectedFix_Some=<a>%s</a> namestitvene datoteke, izbrane za odpravo
M_MSE_SelectedFix_Single=<a>%s</a> zlonamerna programska oprema in razširitev, izbrana za odpravo
M_MSE_SelectedFix_Some=<a>%s</a> zlonamerna programska oprema in razširitve, izbrane za odpravo
M_JF_SeletecedFix_Single=%s odvečna datoteka izbrana za popravek
M_JF_SeletecedFix_Some=%s odvečnih datotek, izbranih za popravek
M_SH_SeletecedFix_Some=%s programska oprema je izbrana za popravek
M_BackFix=Nazaj na popravek
M_NoItems=Ni najdenih elementov
M_item=element
M_items=element
M_File=Datoteka
M_Reg=Register
M_Tasks=Razporejena opravila
M_Ser=Sistemske storitve
M_Select=Izberi vse
M_TitleCount=Ime (Skupaj: %d)
M_Version=Nova različica
M_CurrentVersion=Trenutna različica
M_BanwebTitleCount2=Pošiljatelj (skupaj: %d)
M_Type=Vrsta
M_BRate=Stopnja blokade
M_Recommendation=Priporočila
M_Optional=Neobvezno
M_Block=Blokada
M_SiteType=Obvestilo o spletnem mestu
M_AppType=Obvestilo aplikacije
M_MSType=Zlonamerna programska oprema
M_METype=Zlonamerna razširitev
M_AdType=Oglasna razširitev
M_RegMiss=Manjka namestitev registra
HC_Ignore=Prezri
UL_IgnoreSoft=Prezri vse, za to programsko opremo
HC_IgnoreForever=Prezri vse posodobitve
HC_IgnoreCurrent=Prezri trenutno posodobitev
HC_OpenFile=Odpri mesto datoteke
HC_OpenReg=Odpri v programu regedit
HC_Search=Iskanje po spletu
HC_Startup=Zagonski elementi
HC_Tasks=Načrtovana opravila
HC_Services=Storitve
HC_Desktopicon=Ikona namizja
HC_Taskbaricon=Ikona opravilne vrstice
HC_RightMenu=Meni - desni klik
HC_Firewall=Pravila požarnega zidu
M_PermissionTitleCount=Vrsta dovoljenja (Skupaj: %d)
M_Name=Ime
M_Impact=Vpliv
M_ImpactLow=Nizek
M_ImpactMedium=Srednji
M_ImpactHigh=Visok
M_Installed=Nameščeno
M_OverxDay_Some=Ni v uporabi že %s dni
M_OverxDay_Single=Ni v uporabi %s dan
M_Status=Stanje
M_Disable=Onemogoči
M_FixDetails=Oglejte si podrobnosti spodaj:
M_Fix_RecTitle=Za hitrejši in čistejši računalnik je mogoče storiti več:
M_Fix_RecLog=Čista odstranitev z dnevnikom
M_Fix_RecLog_Des=Temeljito odstranite programe s pomočjo dnevnikov, ustvarjenih med namestitvijo
M_Fix_RecBundleware=Lažje odstranjevanje vsiljene programske opreme
M_Fix_RecBundleware_Des=V realnem času spremljajte namestitev programa in enostavno odstranite vsiljeno programsko opremo
M_Fix_RecLeftover=Samodejno brisanje vseh ostankov
M_Fix_RecLeftover_Des=Samodejno izbriše ostanke deinštalacij , ki jih drugi odstranjevalci ne morejo izbrisati
M_Fix_RecProgram_Single=<a>%s</a> Najden je velik program
M_Fix_RecProgram_Some=<a>%s</a> Najdeni so veliki programi
M_Fix_RecProgram_Des=Odstranite nepotrebne velike programe, da sprostite več prostora na disku
M_Fix_RecWinApp_Single=<a>%s</a> Najdena aplikacija Windows
M_Fix_RecWinApp_Some=<a>%s</a> Najdene so aplikacije Windows
M_Fix_RecWinApp_Des=Odstranite nepotrebne Windows ,aplikacije da sprostite več prostora na disku
M_Fix_RecEasyUn=Easy Uninstall - pametnejše odstranjevanje programov
M_Fix_RecEasyUn_Des=Preprosto odstranite program tako, da povlečete ikono Easy Uninstall v odprto okno programa, ikono na namizju ali ikono sistemske vrstice
M_Fix_RecStubborn=Odstranjevalec trdovratnih programov
M_Fix_RecStubborn_Des=Edinstvena zbirka podatkov podpira odstranjevanje 4000+ trdovratnih programov
M_Fix_RecUpdateSoft=Samodejna posodobitev programske opreme
M_Fix_RecUpdateSoft_Des=Omogočite samodejno posodabljanje, da bo vaša programska oprema vedno posodobljena, kadar koli in kjer koli
M_Fix_RecInfrequently_Single=<a>%s</a> redko uporabljan program
M_Fix_RecInfrequently_Some=<a>%s</a> redko uporabljani programi
M_Fix_RecInfrequently_Des=Odstranite redko uporabljane programe, da sprostite več prostora na disku
M_UnlockTitle_Single=Odklenite funkcije PRO, da odpravite najdeno težavo %s
M_UnlockTitle_Some=Odklenite funkcije PRO, da odpravite vse najdene težave %s
M_UnlockNow=Odkleni zdaj
M_Back=Nazaj
M_Try=Poskusite zdaj
M_Upgrade=Nadgraditev zdaj
M_Enable=Omogočite zdaj
M_CheckAll_packages=Ste prepričani, da želite očistiti vse namestitvene datoteke?
M_CheckAll_permission=Ali ste prepričani, da želite onemogočiti vsa dovoljenja programske opreme?
M_CheckAll_permission2=Nekatere funkcije programske opreme morda ne bodo delovale pravilno, če onemogočite vsa dovoljenja programske opreme. Priporočljivo je, da onemogočite samo nepotrebne.
M_ContinueAnyway=Vseeno nadaljuj
M_Operate=Operacija
M_Fixmanually=Popravite ročno
M_FixManuallyEx=Popravite ročno

[Uninstall_Tools_History_M]
ListviewHeader_Software_TitleCount_M=Ime (Skupaj: %d)
ListviewHeader_Software_M=Ime
History_info_DouBle_M=Programi prejšnjič niso bili popolnoma odstranjeni. Če želite nadaljevati, kliknite Odstrani.
History_info_One_M=Programi prejšnjič niso bili popolnoma odstranjeni. Če želite nadaljevati, kliknite Odstrani.
History_Scanfor_M=Iskanje ostanmov
History_ViewDetail_M=Podrobnosti
UninstallLog_No_IsEmpty_M=Globinski pregled ni našel ostankov datotek.
Program_Information=Programske informacije
Files_Deleted=Izbrisane datoteke
Registries_Deleted=Izbrisani registri
Scheduled_Tasks_Deleted=Izbrisane razporejene naloge
Deleted_on_Reboot=Izbrisano ob ponovnem zagonu
Service_Deleted=Izbrisana storitev
Export_M=Izvoz
rdlbl_NoTkanks=Ne, hvala
RdLabelDetailNull=Tukaj bodo prikazane podrobnosti in stanje vsakega deinštaliranega programa.
RdLabelDetails=IObit Uninstaller vam je pomagal deinštalirati <a>%d</a> programov in prihranil <a>%s</a> prostora na disku.
RdLabelDetail=IObit Uninstaller vam je pomagal deinštalirati <a>%d</a> program in prihranil <a>%s</a> prostora na disku.
History_NoUninstalled_M=Ni deinštalirano
History_Residualfilesleft_M=Ostanki datotek
M_NoHistoryFound=Zgodovine odstranitev ni bilo mogoče najti

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Zgodovina deinštalacij
ListView_History.Columns[1].Caption=Datum deinštalacije
ListView_History.Columns[2].Caption=Velikost
ListView_History.Columns[3].Caption=Operacija
Menu_ClearThis.Caption=Počisti to zgodovino
Menu_ClearAll.Caption=Počisti vso zgodovino

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Ne, hvala
RdImgBtnUninstall.caption=Deinštalitaj
RdListView_History.Columns[0].Caption=Ime programa
RdListView_History.Columns[1].Caption=Stanje

[Uninstaller_form_InstallDetail]
lbl_IU.caption=Namestite nadzor delovanja
lbl_RegText.caption=Vnosi v register:
lbl_SzieText.caption=Skupna velikost:
lbl_StartText.caption=Zagon:
lbl_FileText.caption=Datoteke:

[InstallDetected_M]
Install_DetectedNewTitle=%s je bil nameščen z naslednjimi spremembami:
Install_DetectedNewTitleEx=<a>%s</a> programi so bili nameščeni z naslednjimi spremembami:
Install_ViewDetail=Podrobnosti

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Omogoči
lbl_Caption.caption=Zaznana je nova namestitev
lbl_InstallMoniorInfo.caption=Priporočamo, da omogočite Install Monitor, da vam pomaga beležiti in si ogledati vse spremembe, ki so bile v sistem nameščene med namestitvijo programa.

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Zapisane namestitve
rdlbl_Or.Caption=ALI
rdlbl_Auto.Caption=Samodejni nadzor delovanja
rdlbl_Drap.Caption=Ročni nadzor delovanja

[IUInstallMonitorFrm_M]
TipFileMsi=Nepodprta izvedljiva izvršna datoteka. Ponovno izberite in poskusite znova.
TipFileNotMsiExe=Neveljavna izvršna namestitvena datoteka. Izberite veljavno izvršno namestitveno datoteko in poskusite znova.
AddTip1=Kontrola namestitev je zasedena!
AddTip2=Namestitev se že spremlja. Po končani tej namestitvi poskusite znova.
StarFileTip=Ne morem zagnati
ExePathErrorTip=Nastavitvena datoteka z omrežnega pogona ni podprta. Kopirajte ga na lokalni pogon in poskusite znova.
Logging=Beleženje sistemskih sprememb ...
rdlbl_TipContent_M=Nameščena kontrola namestitev zazna in zabeleži sistemske spremembe v namestitvi, kar vam omogoča, da vidite, kaj so spremembe naredile v programih med namestitvijo.
rdlbl_SwitchTip.Caption_M=Samodejno odkrivanje in beleženje namestitev programa
rdlbl_DragFileTip.Caption_M=Sem dodajte ali povlecite namestitveno datoteko, da namestite in zabeležite sistemske spremembe
EnableMonitorAutoTip=Če ga omogočite, boste omogočili tudi IObit Uninstaller Monitor.
EnableMonitorManualTip=Ročni nadzor ni na voljo, ker je IObit Uninstaller Monitor izklopljen.

[Uninstaller_frmMonitorLog]
lbl_Title.Caption=Dnevnik namestitev
rdlbl_Export.Caption=Izvoz
btnImg_OK.Caption=V redu

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Prikazno ime:
InstallDateTip=Datum namestitve:
VersionTip=Različica:
PublisherTip=Izdajatelj:
LocationTip=Lokacija:
InstallationDurationTip=Trajanje namestitve:
InstallPackageTip=Nameščen paket:
RegEntriesTip=Vnosi v register:
FilesCountTip=Datoteke:
TaskCountTip_M=Načrtovane naloge:
ServiceCountTip_M=Sistemske storitve:
DllCountTip=Registracija DLL:
StartUpCountTip=Zagonski elementi:
TotalSizeTip=Skupna velikost:
ProgramInformationTip=Informacije o programu
MMORegistryTip=Vnosi v register
MMOFilesTip=Datoteke
MMOTaskTip_M=Načrtovane naloge
MMOServiceTip_M=Sistemske storitve
MMODllTip=Registracija DLL
MMOStartUpTip=Zagonski elementi
MonitorLog_SecondsLan=sekund
MonitorLog_SecondSingleLan=sekunde
RegTip_Created=Register kreiran:
RegTip_Modified=Sprememba registra:
RegTip_Deleted=Izbrisa registra:
FileTip_Created=Datoteka kreirana:
FileTip_Modified=Sprememba datoteke :
FileTip_Deleted=Izbris datoteke :

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Povratne informacije

[MainForm_M]
Nav_Colle_Program_All=Programi
Nav_Colle_Browser_Extensions=Razširitve brskalnika
Nav_Colle_Win=Windows aplikacije
Nav_Colle_AC=Akcijski center
Nav_Colle_SH=Delovanje programske opreme
Nav_Item_Program_All=Vsi programi
Nav_Item_Bundleware=Vsiljeni programi
Nav_Item_Program_Recent=Pred kratkim nameščeno
Nav_Item_Program_Infrequent=Redko rabljeni
Nav_Item_Program_Large=Veliki programi
Nav_Item_Browser_Extension_All=Vse razširitve brskalnika
Nav_Item_InstallMonitor=Kontrola namestiev
Nav_Item_Logged=Zabeleženi programi
Nav_Item_AndroidApp=Aplikacije za Android
Hint_Settings=Opcije
Hint_Tools=Orodja
UninstallProTipEnterCode=Vnesite kodo
Button_Uninstall=Deinštaliraj
Button_Remove=Odstrani
Button_Update=Posodobi vse
Button_Install=Namestite zdaj
ToolPopForceUninstallEx=Prisilno odstrani+
ToolPopSoftUpdater=Posodobitve programske opreme
ToolPopStubborn=Odstranjevalec trdovratnih programov
ToolPopHistory=Odstrani zgodovino
ToolPopFileShredder=Drobilec datotek
ToolPopHunterMode=Enostavna deinštalacija
ToolPopUpdateUninstall=Odstrani posodobitve sistema Windows
MoreSettingPopSetting=Nastavitve ...
MoreSettingPopRestore=Obnovitev
MoreSettingPopExport=Izvozi seznam programov
MoreSettingPopUpdate=Preveri posodobitve
MoreSettingPopManual=Uporabniški priročnik
MoreSettingPopSupport=Tehnična podpora
MoreSettingPopOnline=IObit na spletu
MoreSettingPopAbout=Vizitka
MoreSettingPopWhatsNew=Kaj je novega
MoreSettingSubscription=Moja naročnina
MoreSettingTranslate=Pomagajte nam prevesti
DefaultSelProg=Odstranjeni nepotrebni programi, za sprostev več prostora.
DefaultSelPlug=Odstranjen neželen vtičnik, za zaščito brskalnika.
DefaultSelADPlugin1=Odstranjen 1 zlonamerni oglasni vtičnik za varno brskanje.
DefaultSelADPlugin2=Odstranjeni %d zlonamerni oglasne vtičniki za varno brskanje.i
DefaultSelWApp=Odstranjene neželene Windows aplikacije za pohitritev računalnika
DefaultSelBundle=Odstranjena neželena paketna programska oprema.
DefaultSelUpdate=Imejte svoje pomembne programe stalno posodobljene.
DefaultUpdaterPromot=Posodobite več programov z IObit Software Updater.
DefaultUpdaterPromote1=najden je zastarel program.
DefaultUpdaterPromote2=najdeni zastareli programi.
DefaultUpdaterPromoteInfo=Kliknite ''Posodobi vse'', če želite posodobiti vse zastarele programe z enim klikom.
SelInfoProg=izbrani program za odstranitev. Velikost:
SelInfoProgM=izbrani program za odstranitev. Velikost:
SelInfoPlug=vtičnik, izbran za odstranitev.
SelInfoPlugM=vtičniki, izbrani za odstranitev.
SelInfoApp=aplikacija izbrana za deinštalacijo. Velikost:
SelInfoAppM=aplikacije izbrane za deinštalacijo. Velikost:
SelInfoBundle=element, izbran za odstranitev.
SelInfoBundleM=elementi, izbrani za odstranitev.
BundleHint=Ko namestite glavni program, se lahko tudi drugi programi namestijo brez vašega obvestila. Programe, ki jih ne želite, lahko odstranite.
RestoreDefaultSettingsButton=Obnovi privzete nastavitve %s
APTitle=Aktivirajte vse PRO funkcije
AP5=Očistite odstranitev z Dnevnikom
AP2=Izbriši več trdovratnih aplikacij
AP6=Nemoteno delovanje programske opreme
AP4=Posodobitev programske opreme z enim klikom
MainUpdate_Hint=Nova berzija
NewsDisconnCaption=Delite IObit Uninstaller s svojo družino in prijatelji.
NewsDisconnDes=Z veseljem ga bodo uporabljali!
NewsNewVerCaption=Na voljo je pomembna posodobitev
NewsNewVerDes=Prenesite najnovejšo različico zdaj.
ToolPopForceUninstall_Detail=Pomaga odstraniti programe, ki jih ni mogoče odstraniti rutinsko
ToolPopSoftUpdaterEx_Detail=Posodobite zastarelo programsko opremo in zmanjšate varnostna tveganja
ToolPopHistory_Detail=Pokaže podrobnosti in stanje za vsak neinstaliran program
ToolPopFileShredder_Detail=Pomaga varno in trajno odstraniti neželene datoteke
ToolPopHunterMode_Detail=Za enostavno odstranitev programov Povlecite ikono na Easy Uninstall.
ToolPopUpdateEx_Detail=Odstranite neželene posodobitve sistema Windows, da sprostite več prostora na disku
ToolPopStubbornEx_Detail=Edinstvena baza podatkov podpira odstranjevanje 4000+ trdovratnih programov
DefaultSelInfoLoggedNew=Programe, ki jih je zabeležil Install Monitor, je mogoče temeljito odstraniti.
DefaultSelAndroid=Odstranite neželene aplikacije za Android, da sprostite več prostora na disku.

[MetroApp_M]
NoSerchItem_Tip=Noben element ne ustreza vašemu iskanju.
Win8NoItemTip_M=Nobene aplikacije za Windows niso bile najdene.
Win8LoadingApp=Nalagam aplikacije...
Win8ListViewGroupsWin8AppHeader=Windows aplikacije
Win8ListViewGroupsWin8AppSubtitle=Aplikacije je izdal Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Aplikacije tretjih oseb
Win8ListViewGroupsThirdSubtitle=Aplikacije so objavile družbe tretjih oseb.

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Ime
ListView_AppList.Columns[1].caption=Velikost
ListView_AppList.Columns[2].caption=Nameščeno
ListView_AppList.Columns[3].caption=Verzija
lbl_Notice.caption=Za prikaz vaših Windows aplikacij se prepričajte, da ima vaš trenutni račun skrbniške pravice.
mniUninstall.caption=Deinštaliraj
mniRefush.caption=Osveži
mniDetails.caption=Podrobnosti
mniOpenFile.caption=Odpri lokacijo datoteke
mniOpenReg.caption=Odpri v modulu Regedit
mniOpenWinstore.caption=Odprite v trgovini Microsoft Store
mniSearchOnline.caption=Išči na spletu
mniRate.caption=Oceniti

[Uninstaller_DiskSmallFrm]
btnimg_uninstall.Caption=Odstrani zdaj
rdlbl_NoticeInfo.Caption=Prostor na sistemskem disku je pod 10%.
rdlbl_NoticeTip.Caption=Odstranite nezaželene programe z IObit Uninstaller, da povrnete več prostora na disku.

[LeftNoticeForm_M]
LeftFound=Najdeni so bili ostanki odstranjevanja <a>%s</a>.
LeftTip=Očistite jih in sprostite več prostora na disku.
LeftBtn=Očisti zdaj

[JunkNoticeForm_M]
JunkFound=Najdene so bile <a>%s</a> odvečne datoteke programske opreme.

[SoftNoticeForm_M]
PopupTip=Zaznana moteča obvestila
PopUpOne=<a>1</a> pojavno obvestilo lahko blokirate, da preprečite prekinitve.
PopUpEx=<a>%s</a> pojavna obvestila lahko blokirate, da preprečite prekinitve.
PopupBtn=Blokiraj zdaj

[Malicious_M]
NoticeInfoEx_One=Zaznana zlonamerna programska oprema in razširitve<BR><a>1</a> zlonamerno programsko opremo in razširitev je mogoče odstraniti, za hiter in varen računalnik.
NoticeInfoEx_Some=Zaznana zlonamerna programska oprema in razširitve <BR><a>%d</a> zlonamerno programsko opremo in razširitve je mogoče odstraniti, za hiter in varen računalnik.

[InstallClearForm_M]
SetupTip=Odkrite nepotrebne namestitvene datoteke
SetupClean=<a>1</a> nepotrebno namestitveno datoteko lahko očistite in sprostite <a>%s</a> prostor na disku.
SetupCleanEx=<a>%s</a> nepotrebne namestitvene datoteke lahko očistite in sprostite <a>%s</a> prostor na disku.
SetupBtn=Očisti zdaj

[SoftUpdate_Auto_M]
AutoUpdate_M=%s posodobitve so bile nameščene samodejno.
AutoUpdate_One_M=1 posodobitev je bila samodejno nameščena.

[uninstall_Mitor_M]
showDetails_M=Podrobnosti
Cleanmanually_M=Počisti ročno
AutoClean_M=Samodejno čiščenje
Cleaning_M=Čistim
Cleannow_M=Očisti zdaj
StillLeavas_M="%s" še vedno ostaja:
LeftoversRemoved_M=Odstranjeni ostanki %s:
Registry_M=Register
File_M=Datoteka
Files_M=datoteke
Cleanfuture_M=V bodoče čisti samodejno
Setting_M=Nastavitve
Uselessfiles_M=neuporabne datoteke
UselessfilesOne_M=Neuporabna datoteka
Uselessregistryentries_M=neuporabni vnosi v register
UselessregistryentriesOne_M=neuporabni vnosi v register
Lan_BundleNoticeText_M=Bundleware je bil najden med namestitvijo %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Zlonamerne orodne vrstice in vtičniki
ListViewGroupMaliciousDesc=Te orodne vrstice in vtičniki lahko spremenijo privzeti brskalnik in ukradejo vaše osebne podatke.
ListViewGroupAdTitle=Orodne in vtičniki, ki temelje na oglasih
ListViewGroupAdDesc=Te orodne vrstice in vtičniki lahko prikazujejo oglase, oglasne pasice, itd
ListViewGroupTrustTitle=Zanesljive orodne vrstice in vtičniki
ListViewGroupTrustDesc=Te orodne vrstice in vtičniki ne bodo škodovali vašemu računalniku. Lahko jih odstranite ali pa jih hranite za svoje potrebe.
ListViewGroupExtensions=Razširitve
ListViewGroupPlugins=Vtičniki
ListViewGroupToolbar=Orodna vrstica
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupFFBulit=Vgrajene razširitve
ListViewGroupFFOther=Druge razširitve
ListViewGroupExtension_DES=Razširitve se uporabljajo za prilagajanje brskalnika s funkcijami, ki so vam všeč
ListViewGroupPlugin_DES=Vključek je mogoče enostavno namestiti in uporabljati kot del spletnega brskalnika
ListViewGroupToolbar_DES=Orodna vrstica pohitri uporabnikom o dostop do spletnih mest ali izvajati druge aplikacije
ListViewGroupBHO_DES=BHO pomaga pri ustvarjanju prilagojenih brskalnikov in zagotavljanju enostavnejših interaktivnih funkcij
ListViewGroupActivex_DES=Internet Explorer uporablja ActiveX za olajšanje predvajanja bogatih medijev
ListViewGroupFFBulit_DES=Razširitve so nameščene ali ponovno nameščene z namestitvijo ali posodobitvijo Firefoxa
ListViewGroupFFOther_DES=Razširitve, nameščene iz Firefoxovih dodatkov ali drugih kanalov
NoSerchItem_Tip=Noben element ne ustreza vašemu iskanju.
PluginColumnStr_Title=Ime (skupaj: %d)
ChromeSyncMsg=Chrome Sync je omogočen. Izbrani dodatki za odstranitev se lahko po odstranitvi samodejno znova namestijo. Prosimo, kliknite <a>Disable Chrome Sync</a>, in sledite korakom na našem forumu, da onemogočite Chrome Sync.
EdgeSyncMsg=Omogočena je sinhronizacija brskalnika Ege. Razširitve, izbrane za odstranitev, bodo po odstranitvi morda samodejno znova nameščene. Kliknite <a>Onemogoči sinhronizacijo brskalnika Edge</a> in izvedite podrobne korake za onemogočanje sinhronizacije brskalnika Edge.
FuncPluginSysPluginMsgBox=Ni priporočljivo odstraniti %s, ker lahko odstranitev vpliva na nekatere funkcije brskalnika.
FuncPluginLoading=Nalaganje...
FuncPluginRmoveSuccess=Uspešno odstranjeno. Nalaganje...
FuncVotePlugSelectMsgBox=Izberite element za ocenjevanje.
FuncPluginRmoveConfireSingleMsgBox=Ste prepričani v odstranitev sledečega elementa?
FuncPluginRmoveConfireSomeMsgBox=Ste prepričani v odstranitev sledečih elementov?
FuncCheckBrowserMsgBox_1=%s deluje
FuncCheckBrowserMsgBox_2=Za prekinitev kliknite ''V redu'' (Najprej shranite vsebino).
FuncCheckBrowserMsgBox_3=oziroma kliknite ''Prekini'' za prekinitev operacije.
FuncCheckBrowserMsgBox_4=%s se izvaja.
FuncCheckBrowserMsgBox_5=Kliknite ''V redu'', za prisilno zapiranje (ne shranjene vsebine se lahko izgubijo).
FuncCheckBrowserMsgBox_6=ali pa kliknite ''Prekliči'' za prekinitev delovanja.
FuncPluginRemoveFailedMsgBox_4=%s se morda ne bo dalo odstraniti, ker je pod zaščito %s. Da ga odstranite, prosimo zaprite %s in znova zaženite IObit deinštalator.
FuncRestoreSuccessMsgBox=Brskalnik je uspešno obnovljen na privzete nastavitve.
FuncRestoreFailedMsgBox=Obnova privzetih nastavitev brskalnika ni uspela
PluginRestoreStr=Restore %s privzetih nastavitev
mniOpeninRegedit_M=Odprti z modulom regedit
lbl_NoFoundItems.caption_M=Orodnih vrstic ali vtičnikov ni bilo mogoče najti.

[VoteText_M]
FuncVoteMarkSelectMsgBox=Prosimo ocenite.
FuncVoteFailedMsgBox=Ocena ni uspela, preverite omrežno povezavo in poskusite znova.
FuncVoteActiveVote=Ocena
FuncVoteWaitting=Oddaja ocene, prosim počakajte ...
NewVote_1=Noben uporabnik še ni ocenil.
NewVote_2=%d uporabnikov je ocenilo.
NewVote_3=Kaj menite o tej razširitvi?
NewVote_4=Kaj menite o tej aplikaciji?
NewVote_5=Že ste ocenili.
NewVote_6=Moja ocena:
Removingnow_M=Odstranjujem ...

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Ime
rdlvAllBrowse.Columns[1].Caption=Ocena uporabnikov
rdlvAllBrowse.Columns[2].Caption=Operacija
rdlvCustomBrowse.Columns[0].Caption=Ime
rdlvCustomBrowse.Columns[1].Caption=Operacija
mniRemove.Caption=Odstrani
mniRate.Caption=Ocenite
mniIgone.Caption=Prezri
mniRefush.Caption=Osveži
mniOpenFloder.Caption=Odpri lokacijo datotek
mniSelectedAll.Caption=Izberi vse
mniInvertSelection.Caption=Obrni izbor
mniSearchOnline.Caption=Išči na medmrežju

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Ponastavi brskalnik
lblConfire.Caption=Ste prepričani v obnovitev privzetih nastavitev?
lblHomepageTitle.Caption=Trenutna domača stran:
lblSearchTitle.Caption=Trenutni privzeti iskalnik:
btnImg_OK.Caption=V redu
btnImg_Cancel.Caption=Prekliči

[Uninstaller_frm_MessagePlugin]
lbl_OK.Caption=Uspešno odstranjeno !
lbl_Removing.Caption=Odstranjevanje ...

[Uninstaller_Program_M]
Noprograms_UseLess_M=Ni najdenih takih programov (ki niso uporabljani že več kot %d mesecev)
Noprograms_UseLess_One_M=Ni najdenih takih programov (ki niso uporabljani že več kot 1 mesec)
Noprograms_Size_M=Noben program ne presega %s.
Noprograms_match_M=Noben predmet ne ustreza vašemu iskanju.
Noprograms_Recent_M=V zadnjih 10 dneh ni bil nameščen noben program.
NoPrograms_RecentEx_M=V zadnjih %s mesecih ni bil nameščen noben program
Noprograms_Android_M=Ni najdenih aplikacij za Android
monthsago_M=Pred %d mesecem
yearsago_M=pred %d letom
yearsagos_M=Pred %d leti
SoftwareFrame_InstallDate_M=Datum namestitve
SoftwareFrame_FrequencyUse_M=Zadnja uporaba
HistoryInfo_DisplayName=Ime
HistoryInfo_Publisher=Izdal
HistoryInfo_Version=Različica
HistoryInfo_InstallDate=Nameščeno
HistoryInfo_UseSize=Uporaba prostora
HistoryInfo_Location=Kraj
HistoryInfo_UninstallDate=Datum deinštalacije
Lan_NoBundle_New=Bundleware je programska oprema, ki lahko namesti druge programe brez vašega obvestila, ko namestite glavni program.
Lan_Main_Soft=Osnovni program
Lan_Bundled_Soft=Vrinjen program
Lan_Bundled_Plug=Vrinjen vtičnik
ColumnName_Logged=Namestitveni dnevnik
ColumnName_LogDate=Namestitveni datum
ViewDetail=Prikaži dnevnik
NoPrograms_Logged=Programe, ki jih je zabeležil Install Monitor, je mogoče ob prihodnji odstranitvi temeljito odstraniti.
Show_Components_M=Prikaži sistemske komponente izvajalnega okolja
Last_Days_M=zadnjih %s dni
Last_Month_M=zadnjega %s mesec
Last_Months_M=zadnjih %s mesecev
Larger_M=večji od %s
NotUsed_Month_M=Ni v uporabi %s mesec
NotUsed_Months_M=Ni v uporabi %s mesecev
AllDrives_M=Vsi pogoni

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Velikost
ListView_SoftwareList.Columns[2].Caption=Nameščeno
ListView_SoftwareList.Columns[3].Caption=Verzija
Menu_Program_Uninstall.caption=Deinštaliraj
Menu_Program_Repair.caption=Popravi
Menu_Program_Refresh.caption=Osveži
Menu_Program_OpenFileLocation.caption=Odpri lokacijo datoteke
Menu_Program_OpeninRegedit.caption=Odpri z modulom Regedit
Menu_Program_SearchOnline.caption=Išči na spletu
mni_Openthewebsite.caption=Odpri spletno mesto
mni_RunNow.caption=Zaženi zdaj

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Tip
ListView_BundleList.Columns[2].Caption=Operacija
Menu_Program_Uninstall.caption=Deinštaliraj
Menu_Program_OpenFileLocation.caption=Odpri lokacijo datoteke
Menu_Program_OpeninRegedit.caption=Odpri v urejevalniku registra
Menu_Program_SearchOnline.caption=Iskanje po spletu
mni_Ignore.caption=Prezri
mniOpenthewebsite.caption=Odpri spletno mesto

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Najdeni so vrinjeni programi.
btn_UninstallAll.caption=Odstrani vse
lbl_Info.caption=Odstranite vso naslednjo programsko opremo skupaj z IObit Uninstaller PRO ali odstranite samo trenutni program.

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Najdeni so vrinjeni programi. Izberite tudi neželeno programsko opremo, ki jo želite odstraniti.

[PromoteForm_M]
M_ProAD_Title=Več funkcij in prednosti pri izdaji Pro:
M_ProAD_CleanLog=Temeljito odstranite programe z dnevniki, ustvarjenimi med namestitvijo
M_ProAD_Monitor=Nadzor namestitev programa in preprosto odstranitev vrinjenih programe
M_ProAD_Database=Velika baza podatkov za temeljito odstranjevanje trdovratnih programov
M_ProAD_Plugin=Odstrani zlonamerne vtičnike za varno in gladko spletno brskanje
M_ProAD_Update=Vedno lahko posodabljate svoje pomembne programe samo z enim klikom
M_ProAD_SoftHealth=Samodejno zazna ranljivosti programske opreme in enostavno blokira pojavna obvestila in neželene oglase
M_Continue=Nadaljuj odstranjevanje
M_BundleTitle=Aktivirajte IObit Uninstaller PRO, da v celoti odstranite paketno programsko opremo.
M_BundleTitle2=Spremljajte namestitev programa v realnem času in enostavno odstranjujte paketno programsko opremo.
M_UninstallLogTitle=Aktivirajte IObit Uninstaller PRO za samodejno zaznavanje in prijavo namestitve programa za prihodnjo temeljito odstranitev z dnevniki sledenja.
M_PluginMaliciouTitle=Aktivirajte IObit Uninstaller PRO, da temeljito odstranite zlonamerne oglase in vtičnike .
M_PluginMaliciouTitle2=Nenehno razširjevana zbirka podatkov bo pomagala odstraniti bolj zlonamerne vtičnike za oglase.
M_SPUninstallFail=%s ni bilo mogoče odstraniti.
M_SPAD_Title=Aktivirajte PRO, da jo odstranite s posebno bazo podatkov.
M_SPUninstallFailCount=%d programov ni bilo mogoče odstraniti.
M_SPADCount_Title=ni mogoče odstraniti na običajen način. Aktivirajte PRO, da jih odstranite s posebno bazo podatkov.
SpecPromotTile_1=%s ni bilo mogoče odstraniti.
SpecPromotTile_2=%d programov ni bilo mogoče odstraniti.
SpecPromotTile_3=1 program je bil odstranjen.
SpecPromotTile_4=Odstranjenih je bilo %d programov.
SpecPromotTile_5=Vendar 1 program ni bil odstranjen.
SpecPromotTile_6=Toda %d programov ni bilo mogoče odstraniti.
SpecPromotInfo_1=Aktivirajte PRO, da jo odstranite s posebno bazo podatkov.
SpecPromotInfo_2=Aktivirajte PRO, da jih odstranite s posebno bazo podatkov.
SpecPromotInfo_3=%s ni mogoče odstraniti na običajen način.

[Protip_M]
Congratulations_M=Čestitamo
YouHave_M=Uspešno ste posodobili na najnovejši IObit Uninstaller.
Try_M=Preizkusite ga  zdaj!
Tip_M=Uspešna samodejna posodobitev na IObit Uninstaller <a>%d</a>.
WhatNew_M=Kaj je novega v najnovejši različici:
More_M=Več podrobnosti

[Uninstaller_Public_M]
Lan_ButtonCancel=Prekini
Lan_ButtonClose=Zapri
Lan_ButtonContinue=Nadaljuj
Lan_ButtonClean=Čisti
Lan_Cleaning=Čistim
Lan_Details=Podrobnosti
Lan_Exit=Izhod
Lan_Hide=Skrij
Lan_Ignore=Prezri
Lan_Ignored=Prezrto
Lan_item=element
Lan_items=elementi
Lan_LoadingD=Nalagam...
Lan_WindowMin=Minimiziraj
Lan_WindowMax=Maksimum
Lan_ButtonNo=Ne
Lan_Name=Ime
Lan_NameT=Ime (skupaj: %d)
Lan_Notagain=Ne prikaži več
Lan_ButtonOK=V redu
Lan_Publisher=Izdajatelj
Lan_WindowRest=Obnovi
Lan_ButtonRemove=Odstrani
Lan_State=Status
Lan_Show=Prokaži
Lan_Scan=Preglej
Lan_Search=Išči
Lan_ButtonUninstall=Deinštaliraj
Lan_Version=Inačica
Lan_ButtonYES=Da
Lan_ButtonFor0=Pridobite Pro za $0
Lan_ButtonActivate=Aktivirajte zdaj
Lan_ButtonUpgrade=Nadgradite zdaj
Lan_ButtonUpgradeFor0=Nadgradite zdaj za 0$
Lan_DisplayName=Ime
Lan_Installationpath=Namestitvena pot
Lan_Description=Opis
Lan_LinkAbout=O povezavi
Lan_LinkHelp=Povezava s pomočjo
Lan_SysMsgCorrupted=Nekatere datoteke IObit Uninstaller_ja so poškodovane. Znova namestite IObit Uninstaller.
Lan_Bit=bit

[RC_M]
M1=Pridobite brezplačno različico PRO
M2=0 USD za užitek v zmogljivejšem in popolnejšem odstranjevanju.
M3=Samodejno
M4=Čiščenje preostanka datotek
M5=1-klik
M6=Odpravljanje vseh težave s programsko opremo
M7=4000 +
M8=Odstranjevanje trdovratne programske opreme
M9=50% več
M10=Podatkovna baza posodobitev programske opreme
M11=Zdaj je BREZPLAČNO na voljo več odličnih in izboljšanih funkcij PRO:
M12=BREZPLAČNO omogočanje samodejnega čiščenja preostanka datotek
M13=za lahkotno uživanje v hitrejšem in bolj tekočem računalniku.

[Unistaller_Register_M]
license_OtherCode_M=Licenčna koda %s velja samo za %s. Prosimo, kliknite gumb ''V redu'', da prenesete in registrirate svojo %s.
LicenseCannotconnect_M=Ne morem se povezati z našim strežnikom. Prosimo, preverite nastavitve omrežja ali posredniškega strežnika in poskusite potrditi svojo licenco kasneje.
license_OtherGivewalys_M_M=%s je darilna licenca in velja samo za določeno različico. Obiščite <a>tukaj</a> za nakup nove licenčne kode za IObit Uninstaller %s PRO.
License_expired_M=Licenca %s je potekla. Kliknite <a>tukaj</a> in kupite novo licenco.
License_maximum_M=Licenca %s je aktivirano za maksimalno število osebnih računalnikov in jih ni mogoče uporabiti. Prosimo, kliknite <a>tukaj</a> in kupite še eno licenco za aktiviranje IObit Uninstaller PRO za ta računalnik.
License_Free_M=Licenca %s ni mogoče aktivirati. Prosimo, da kupite novo licenco za IObit Uninstaller PRO.
License_valid_M=Neveljavna koda licence! Vnesite veljavno licenčno kodo.
LicenseSeat_M=Licenca:
LicenseCodeLiftTime_M=To je doživljenska koda licence, ki velja samo za IObit Uninstaller v%d. Ponovno namestite svoj IObit Uninstaller v%d PRO.
licensedays_left_M=%d ostane dni
licenseday_left_M=Ostalo %d dni
LicenseCodeLocation_M=Licenčna koda %s ni veljavna v vaši regiji ali državi. Kliknite ''V redu'' in kupite veljavno.
Never_M=Nikoli
M_CheckYourLicense=Lahko odprete ''Moja naročnina'' v meniju ''Opcije'' in preverite stanje licence.

[Uninstaller_Form_Activate]
Label_Get.caption=Pridobite si licenco
Label_Retrv.caption=Obnova kode
Label_Eg.caption=E.g.: AAAAA-BBBBB-CCCCC-DDDDD
RdImgBtnRegNow.caption=Registriraj
RdLabelCaption.caption=Aktivirajte Pro izdajo in si zagotovite boljše vzdrževanje računalnika
Label_Please.caption=Vnesite licenco in kliknite gumb za aktiviranje polne funkcionalnosti PRO izdaje "Registriraj".
Label_Code.caption=Koda licence:
RdBtnlab.caption=Obljubljamo več ugodnosti:
RdImgBtn_Upgrade.caption=Nadgradite na PRO

[Form_Activate_M]
TitleOne=Očistite odstranitev s pomočjo dnevnika
ContentOne=Temeljito odstranite programe pomočjo dnevnikov, ki se kreirajo med namestitvijo
TitleTwo=Odstranjevanje trdovratnih programov
ContentTwo=Z edinstveno bazo podatkov popolnoma odstranite 4000+ trdovratnih programov
TitleThree=Gladko delovanje programske opreme
ContentThree=Samodejno zaznavanje ranljivosti programske opreme in enostavno blokiranje pojavnih obvestil in neželenih oglasov
TitleFour=Posodobitve programske opreme
ContentFour=1 klik in vaši pomembni programi bodo vedno na posodobljeni

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Zapri
lbleg.Caption=Npr.: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=pomoč
Label_Please.caption=Za aktiviranje polne funkcionalnosti PRO izdaje vnesite licenco in kliknite gumb "Registriraj" .
Label_Code.caption=Koda licence:
RdImgBtnRegister.caption=Registriraj
Label_Retrv.caption=Pridobivanje kode
Label_HaveLicense.caption=Še nimate licence?
Label_click.caption=Da bi jo pridobili, kliknite tukaj.
RdImageButton_Back.caption=Nazaj
RdImageButton_Close.caption=Zapri
RdLabelCaption.caption=Upravljanje licence
Label_Status.caption=Status licence:
Label_Activated.caption=Aktivirana
Label_Lcode.caption=Koda licence:
Label_Data.caption=Velja do:
Label_Refresh.caption=Osveži
Label_Export.caption=Izvoz licence
rdlblAlread.caption:=Že imam licenčno kodo

[uninstaller_Form_licensemessage]
rdlblHelp.caption=pomoč
RdImgBtn_Closetwo.caption=Zapri
Label_success.caption=Licenca je bila uspešno aktivirana!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Levi klik in povlecite miško, da izberete območje, ki ga želite posneti
M_NoticeInfo_AC=2. Desni klik ali pritisnite Esc za izhod
M_Rect=Pravokotnik
M_Oval=Oval
M_Text=Tekst
M_Paintbrush=Čopič
M_Return=Povrni (Ctrl + Z)
M_Copy=Kopiraj v odložišče
M_Exit=Izhod iz posnetka zaslona
M_Save=Posnemi
M_TipInfo=Posnetek zaslona je shranjen v odložišče. Lahko uporabite Ctrl + V, da ga prilepite.
M_TipShow=Tega sporočila ne prikazuj več
M_TipSure=V redu

[Uninstaller_frmSetting]
lbl_Caption.caption=Nastavitve
lbl_SkinTitle.caption=Preobleka:
lbl_LanguageTitle.caption=Trenutni jezik:
lbl_FontSize.caption=Velikost črk:
lbl_Dark.caption=Temno
lbl_Light.caption=Svetlo
lbl_Transparency.caption=Prosojnost:
lbl_UpdateTitle.caption=Posodobitvena metoda
lbl_UpdateChooseDes.caption=Posodobitvena metoda za ta izdelek:
btnImg_UpdateRemind.caption=Opomni me, ko so posodobitve na voljo
btnImg_UpdateAuto.caption=Samodejna posodobitev
btnImg_AutoDelete.caption=Samodejno odstrani preostale datoteke
btnImg_AfterUninstallAutoScan.caption=Samodejno brisanje ostankov programa odstranjenih z drugimi deinštalatorji
btnImg_RemoveToRecycleBin.caption=Brisanje datotek v koš
btnImg_ShowExplorerButton.caption=Dodaj gumb drobilnika v Explorer
btnImg_ShowComponents_New.caption=Prikaži sistemske komponente izvajalnega okolja
btnImg_ShowMenuButton.caption=Dodajte možnost Powerful Uninstall v kontekstni meni sistema Windows
btnImg_CreateRestore.caption=Pred odstranitvijo ustvarite obnovitveno točko
lbl_HotKey.caption=Tipka za preprosto odstranitev
lbl_OccupiedHotKey.caption=Že uporabljeno, vnesite novo.
btn_NotifySoftUpdater.caption=Obvesti me, ko so na voljo posodobitve programske opreme
btnImg_SystemDiskSpace.caption=Obvesti me, ko je prostor na disku manjši od 10%
btnImg_UserInterface.Caption=Uporabniški vmesnik
btnImg_General.Caption=Splošno
btnImg_Notification.Caption=Obvestila
btn_Uninstall.Caption=Deinštaliraj
btn_SoftwareHealth.Caption=Stanje programske opreme
btn_Ingore.Caption=Prezri seznam
lbl_Infrequently.Caption=Redko uporabljeni programi: se ne uporablja za
lbl_Large.Caption=Veliki programi: večji od
btn_UpdateManually.Caption=Posodobite ročno
btn_Quick.Caption=Omogočite hitro deinštalacijo z potrditvijo zahteve izvirne rutine za samodejno deinštalacijo programa (če je mogoče)
btn_SoftAutoUpdate.Caption=Samodejno posodabljanje zastarele programske opreme
lbl_SavaDownload.Caption=Shrani vse prenesene programe v:
btn_Browse.Caption=Prebrskaj...
lbl_PermissionsDes.Caption=Izberite dovoljenja programske opreme, ki jih želite pregledati:
lbl_InstallFileDes.Caption=Brisanje namestitvenih datotek:
btn_InstallFilesInstalled.Caption=Izbriši vse namestitvene datoteke že nameščenih programov
btn_InstallFilesNotUsed.Caption=Izbriši namestitvene datoteke, ki niso uporabljene
btn_InstallFileDelte.Caption=Izbriši namestitvene datoteke v koš
lbl_IgnoreTip.Caption=Prezrti elementi ne bodo zaznani, dokler jih ne odstranite s spodnjega seznama.
btn_EnableMonitor.Caption=Omogoči IObit Uninstaller Monitor in ga naloži ob zagonu Windows
btn_SkipUAC.Caption=Preskoči opozorilo kontrole uporabniškega računa
lbl_RecentlyInstall.Caption=Pred kratkim nameščeni programi:
btn_UseSystemDIP.Caption=Uporabi sistemske nastavitve skaliranja DPI
lbl_bundleware_IgnoreTip.Caption=Seznam prezrtih paketov Bundleware
lbl_health_IgnoreTip.Caption=Seznam prezrte programske opreme

[Uninstall_setting_M]
Setting_Size_Normal=Normalno
Setting_Size_Large=Veliko
Setting_Size_Larger=Večje
EnableMonitor=IObit Uninstaller Monitor bo deloval v ozadju, da zagotovi pravilno delovanje pomembnih funkcij.
SystemComponentsInfo=Sistemske komponente, kot so Microsoft .NET Framework, Microsoft Visual C ++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Obvesti me, ko se, po samodejnem nadzoru, ustvari dnevnik namestitve
btnImg_BundlewareInstalled_M=Obvesti me, ko je nameščena paketna programska oprema
btnImg_BrowserPlugTip_M=Obvesti me, ko so nameščeni zlonamerni vtičniki
btnImg_AutoCleanTipForm_M=Obvesti me, ko bodo zaznani ostanki datotek, ki jih je pustila odstranitev drugega odstranjevalca
btnImg_leftovers_M=Obvesti me o odkritju ostankov neinštaliranih programov
btnImg_SoftNotific_M=Obvesti me, ko bodo zaznana pojavna obvestila
btnImg_NotNeedInstall_M=Obvesti me, ko bodo zaznane nepotrebne namestitvene datoteke
btnImg_NotNeedJunk_M=Obvestilo ob zaznavi odvečnih programskih datotek
M_Mounth=1 mesec
M_Mounths=%d mesecev¸
Last_Days_M=zadnjih %s dni
Last_Month_M=zadnji %s mesec
Last_Months_M=zadnji %s meseci

[Uninstaller_Form_MonitorMsgbox]
rdlblTitle.caption=Funkcije ne bodo delovale pravilno!
rdlblSure.caption=Če se IObit Uninstaller Monitor ne naloži ob zagonu sistema Windows, zgornje funkcije ne bodo delovale pravilno. Ali še vedno želite preklicati možnost?
rdlblDes.caption=IObit Uninstaller Monitor je zelo pomemben in potreben za naslednje funkcije:
rdhtmlblText.caption=- Preverjanje posodobitev<br>- Spremljanje namestitve programov<br>- Zaznavanje nepopolnih odstranitev ali preostankov datotek<br>- Zaznavanje zlonamerne programske opreme in razširitev in paketne programske opreme<br>- Zaznavanje pojavnih obvestil<br>- Zaznavanje nepotrebnih namestitev datotek<br>- Spremljanje prostega prostora na sistemskem disku

[SoftUpdate_M]
SUCaption=Posodobitve programske opreme
SU_GroupOutData=Zastarel
SU_GroupUpToDate_New=Posodobljenje
SU_Ignore=Prezri
SU_Ignored=Prezrto
SU_NoIgnore=Ne prezri
SU_Update=Posodobi
SU_Updating=Posodabljam
SU_UpToDate=Posodobljeno
SU_NewVersion=Nova verzija
SU_CurrVersion=Obstoječa verzija
SU_ActivePro=Vključite samodejno posodabljanje
SU_Button_UpdateAll=Posodobi vse
SU_NoUpdates=Posodobitev za programsko opremo v vašem računalniku ni na voljo.
SU_IgnoreForever=Prezri vse posodobitve
SU_IgnoreCurrent=Prezri trenutno posodobitev
SU_CancelUpdate=Posodabljanje je v teku. Ali ste prepričani, da želite preklicati posodobitev?
SU_DefaultSelUpdate=Hura! Vsa programska oprema je posodobljena!
SU_DefaultUpdaterPromoteInfo=Posodobite vso zastarelo programsko opremo in zmanjšate varnostna tveganja.

[SoftUpdatePromote_M]
IUP_Manually=Ročna posodobitev
Img_Tab=Activirajte tudi IObit Uninstaller PRO to
LbIUPromote1=Posodobite vse pomembne programe s samo enim klikom
LbIUPromote2=Samodejno namestite posodobitve, ne da bi obiskali spletno mesto
IUP_Manually2=Ročna odstranitev
LbIUPromote3=Odstranite vse trdovratne programe z enim samim klikom
LbIUPromote4=Unikatna zbirka podatkov podpira odstranjevanje 4000+ trdovratnih programov
LbIUPromote5=Samodejno popravi težave z odstranitvijo in samodejno očisti ostanke po odstranitvi
IUP_Manually3=Ročna odstranitev
LbIUPromote6=Odstranite vso zlonamerno programsko opremo in razširitve s samo enim klikom
LbIUPromote7=Samodejno očisti ostanke po odstranitvi
SUInstall=Install
SUImg_Tab=Nmestite IObit Software Updater
LbSUPromote1=Posodobite več programov brez težav
LbSUPromote2=Enostavna namestitev želenih programov
SUEULA=Če kliknete »Namesti«, se strinjate, da boste namestili posodobitev za programsko opremo IObit in sprejeli <a>Licenčno pogodbo za končnega uporabnik</a> | <a>Politikoa zasebnosti</a>

[SoftUpdateTip_M]
TipOne=<a>%s</a> izdelek je potrebno posodobiti
TipOnes=<a>%s</a> izdelke je potrebno posodobiti
TipInfo=za zaščito računalnika pred varnostnimi ranljivostmi
NeverShow=Ne pokaži tega še enkrat
BtnUpdate=Posodobite zdaj
M_NoticeLastUpdate=%s dni od zadnje posodobitve
M_NoticeLastOneUpdate=1 dan od zadnje posodobitve

[SpecUTool_M]
SpecTOpen=Odpri
SpecTOK=V redu
SpecTHide=Skrij
TrayHint=IObit Uninstaller odstranjuje programe
SpecTUninstalling=Odstranitev naslednjega programa:
SpecTUninstallingM=Odstranjevanje naslednjih programov:
SpecTUninstalled=program je bil odstranjen.
SpecTUninstalledM=programi so bili odstranjeni.
SpecTClose=Zapri

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Odstranjevalec trdovratnih programov
lbl_DescInfo.caption=Enostavno preverite in odstranite programe, za katere morda ne najdete vnosa za odstranitev na drugih mestih.

[Uninstaller_Stubborn_M]
OfficialGroupEx=Uradna zbirka podatkov o odstranjevalcih (%d)
OfficialDesEx=Nekaterih programov zaradi varnosti ni mogoče odstraniti na običajen način. Lahko jih enostavno odstranite s pomočjo njihovega uradnega odstranjevalca tukaj.
AllGroupEx=Podprta baza podatkov o programih (%d)
AllDesEx=Tukaj je seznam programov, za katere morda ne boste mogli najti vnosa za odstranitev na drugih mestih. Tu jih lahko enostavno odstranite.
ProblemsTip=Najdene težave
LoadingTip=Nalaganje baze podatkov podprtih programov ...
NotInstallSingleMsgBox=Za naslednji program ni bilo zaznanih težav z odstranjevanjem. Ali ste prepričani, da boste še naprej odstranjevali in iskali preostale datoteke?
NotInstallSomeMsgBox=Za naslednji programe ni bilo zaznanih težav z odstranjevanjem. Ali ste prepričani, da boste še naprej odstranjevali in iskali preostale datoteke?

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Sistemska obnovitev
rdlblDesc.Caption=Obnovite računalnik na stanje, kot je bilo, preden izbranim dogodkom. Najnovejši vpis se ne da varno izbrisati iz sistema.
ListView_Restore.Columns[0].Caption=Datum in ura
ListView_Restore.Columns[1].Caption=Opis
btn_CreateRestorePoint.Caption=Kreirajte obnovitveno točko
RdImageButton_Restore.Caption=Obnovi
RdImageButton_Delete.Caption=Briši
lblNull.Caption=Obnovitvene točke sistema niso kreirane.
Rdlbl_CreateRestorePoint.caption=Kreirajte obnovitveno točko

[SystemRestore_M]
SysRestore_CreateComplete=Obnovitvena točka je uspešno kreirana!
SysRestore_CreateFailed=Kreiranje obnovitvene točke ni uspelo! Prosimo, preverite, ali je Obnovitev sistema omogočena.
SysRestore_CreateRestore_Confirm=Ste prepričani, da želite ustvariti obnovitveno točko?
SysRestore_CreateRestore_Tip=Kreiranje obnovitvene točke, počakajte ...
SysRestore_CreateRestore_Failed=Kreiranje obnovitvene točke ni uspelo! Prosimo, preverite, ali je Obnovitev sistema omogočena.
SysRestore_SetRestore_Confirm=OPOZORILO: Obnovitev vašega sistema z obnovitvene točke, bo razveljavil vse spremembe, narejene po tej obnovitveni točki. Ko se obnovitev začne, je ni mogoče razveljaviti ali prekiniti. Ste prepričani, da želite nadaljevati?
SysRestore_SetRestore_Reboot=Za uveljavitev sprememb je potreben ponovni zagon računalnika. Pred ponovnim zagonom shranite vse odprte datoteke in zaprite vse odprte programe . Ponovni zagon zdaj?
SysRestore_SetRestore_Tip=Obnavljanje sistemskih datotek in nastavitev, počakajte ...
SysRestore_Delete_Confirm=Ste prepričani, da jih želite izbrisati?

[UninstallForm_M]
MsgBox_SelectProgram=Prosimo, najprej izberite program.
Msg_Bundle_RebootSpec=je bil odstranjen. Znova zaženite računalnik, da dokončate odstranitev.
OneItemStr=%d element
SomeItemStr=%d elementi
Clean_Uninstall=Čista odstranitev
RebootToDelete_Str=(briši pri ponovnem zagonu)
UninstallingSingleStr=Ste prepričani, v deinštalacijo izbranega programa?
UninstallingSomeStr=Ste prepričani, v deinštalacijo izbranih %d programov?
UninstallingSingleStr_New=Ali ste prepričani v odstranitev izbranega elementa?
UninstallingSomeStr_New=Ali ste prepričani v odstranitev izbranih %d elementov?
UninstallingSingleStrUpdate=Ali ste prepričani v odstranitev izbrane posodobitve sistema Windows?
UninstallingSomeStrUpdate=Ali ste prepričani v odstranitev izbranih posodobitev %d sistema Windows?
UninstallingSingleStrApp=Ali ste prepričani v odstranitev izbrane aplikacije Windows?
UninstallingSomeStrApp=Ali ste prepričani v odstranitev izbranih %d aplikacij Windows?
Uninstall_Str=Deinštaliram %s (%d/%d)
Scan_Str=Pregledujem %s (%d/%d)
UninstallOne_Str=Deinštaliram %s
ScanOne_Str=Pregledujem %s
CreateRetore_Str=Ustvarjanje obnovitvene točke, počakajte ...
SureToDeleteSomeStr=Deinštalirani <a>%d</a> programi . Prosimo, označite samo element, ki ga želite izbrisati.
SureToDeleteOneStr=Deinštaliran <a>1</a> program. Prosimo, označite samo element, ki ga želite izbrisati.
SureToDeleteSomeStr_New=<a>%d</a> elementov je odstranjenih. Ampak še vedno so ostanki.
SureToDeleteOneStr_New=<a>1</a> element je odstranjen. Ampak še vedno so ostanki.
SureToDeleteSomeStrApp=<a>%d</a> Aplikacije za Windows so odstranjene. Toda še vedno je nekaj ostankov.
SureToDeleteOneStrApp=<a>1</a> Aplikacija za Windows je odstranjena. Toda še vedno je nekaj ostankov.
SureToDeleteByHistroy=Najdeni ostanki
DeletingStr=Brišem ostanke, počakajte
DeleteCancleStr=Ali ste prepričani, da želite preklicati izbris?
RestoringCancleStr=Ustvarjanje obnovitvene točke. Ste prepričani, da želite preklicati?
UninstallingCancleStr=Odstranitev je v teku vendar ostanki datotek lahko ostanejo, če zaprete zdaj. Ali ste prepričani, da želite zapreti?
ScaningCancleStr=Pregled je v teku in če ga prekinete zdaj, lahko ostanki datotek ostanejo. Ste prepričan da želite končati?
RegistryCaption_Str=Register
FileCaption_Str=Datoteka
TaskCaption_Str=Načrtovana opravila
ServiceCaption_Str=Sistemske storitve
DllCaption_Str=Registracija DLL
SuccessReslutFromHistroySingle=Ostanki datotek so bili uspešno očiščeni. Preverite podrobnosti spodaj.
SuccessReslutFromUninstallSingle=Uspešno ste odstranili <a>%d</a> program in podrobnosti spodaj:
SuccessReslutFromUninstallSome=Uspešno ste odstranili <a>%d</a> program in podrobnosti spodaj:
SuccessReslutFromUninstallSingle_New=Uspešno ste odstranili <a>%d</a> element in izbrisali ostanke:
SuccessReslutFromUninstallSome_New=Uspešno ste odstranili <a>%d</a> elemente in izbrisali ostanke:
SuccessReslutFromUninstallSingleApp=Uspešno ste odstranili <a>%d</a> aplikacijo Windows s podrobnostmi:
SuccessReslutFromUninstallSomeApp=Uspešno ste odstranili <a>%d</a> aplikacije Windows s podrobnostmi:
FileDelete_Str=Datoteke
RegDelete_Str=Vnosi v register
TaskDelete_Str=Načrtovana opravila
ServiceDelete_Str=Sistemske storitve
DeepDelete_Str=Zabeleženi predmeti
RegDelete_Str_Single=Vnos v register
HtmlRecomReslutCaption=Deinštalirani <a>%d</a> programi in odstranjeni ostanki:
HtmlRecomReslutCaption1=Deinštaliran <a>%d</a> program in odstranjeni ostanki:
HtmlRecomReslutAppCaption=Deinštalirane <a>%d</a> aplikacije Windows in odstranjeni ostanki:
HtmlRecomReslutAppCaption1=Deinštalirana <a>%d</a> aplikacija Windows in odstranjeni ostanki:
HtmlRecomReslutSoftCaption=Uninstalled <a>%s</a> and removed leftovers below:
HtmlFileReCaption=<a>%s</a> neuporabnih datotek
HtmlRegReCaption=<a>%d</a> neuporabnih vnosov v register
HtmlTaskReCaption=<a>%d</a> neveljavnih nalog po urniku
HtmlServicesReCaption=<a>%d</a> neveljavnih sistemskih storitev
HtmlDeepReCaption=<a>%d</a> zabeleženi elementi
HtmlFileReCaptionOne=<a>%s</a> neuporabna datoteka
HtmlRegReCaptionOne=<a>%d</a> neuporaben vpis v register
HtmlTaskReCaptionOne=<a>%d</a> neveljavna naloga urnika
HtmlServicesReCaptionOne=<a>%d</a> neveljavna sistemska storitev
HtmlDeepReCaptionOne=<a>%d</a> zabeleženi element
UninstallPromote=Nakup zdaj
RebootYes=Ponovni zagon zdaj
RebootLater=Kasneje
FromHistroyNoItem=Ni ostankov
FromUninstallNoItem=Deinštalacija končana
RelatedMetroText=Te aplikacije so povezane. Če odstranite katero koli od njih, bodo samodejno odstranjene tudi druge. Ste prepričani, da to želite?
RelatedSoftText=Zgoraj navedena izdelka sta bila nameščena skupaj. Ju želite tudi skupaj odstraniti?
HtmlADPluginCaption=<a>%d</a> neujemanja vdelanih vtičnikov
HtmlMaliciousPluginCaption=<a>%d</a> zlonamerne grožnje vtičnikov
MoneyBackInfo=Z odstranitvijo neželenih programov in vtičnikov, boste uživali v bolj varnem in hitrejšem računalniku. V 60-dnevnem garancijskem roku povrnemo kupnino brez pojasnil.
SpecRestartAll=Ponovno zagon računalnika, za celovito odstranitev naslednjih programov. Ponovno zaženem?
SpecRestartOne=Ponovno zagon računalnika, za celovito odstranitev naslednjega programa. Ponovno zaženem?
UnPromoteTitle=Z izdajo PRO je na voljo več funkcij in ugodnosti:
UnPromote_60=60-dnevno jamstvo za vračilo denarja
PromotelbPlugins_New=Za varno brskanje odstranite <a>%d</a> zlonamerno programsko opremo in razširitve
PromotelbPlugin_New=Za varno brskanje odstranite <a>%d</a> zlonamerno programsko opremo in razširitev
PromotelbPlugin0_New=Za varno brskanje odstranite zlonamerno programsko opremo in razširitve
PromotelbUpdate=Z enim klikom posodobite <a>%d</a> zastarelo programske opreme za zmanjšanje varnostnih tveganj
PromotelbUpdate0=Z enim klikom posodobite zastarelo programske opremo za zmanjšanje varnostnih tveganj
PromotelbMoreDBs_New=Temeljito odstrani trdovratne programe <a>%d</a>
PromotelbMoreDB_New=Temeljito odstrani trdovratni program <a>%d</a>
PromotelbMoreDB0_New=Edinstvena zbirka podatkov podpira odstranjevanje 4000+ trdovratnih programov
PromotelbClean=Z enim klikom odstranite paketno programsko opremo
PromotelbAuto=Samodejni izbris ostankov programja, ki jih je zapustil drugi odstranjevalec
NeedCloseApp=%s teče in ga je treba pred odstranitvijo zapreti. Ali ste prepričani, da ga želite zapreti?
LB_Free=Brezplačno
LB_Pro=PRO
RestoreOpenstr=Obnovitev sistema ni omogočena. Kliknite "V redu", da omogočite, IObit Uninstaller -ju ustvariti obnovitvene točke pred odstranitvijo programov.
OfficialFail=Odstranjevanje naslednjega programa ni uspelo. Lahko ga odstranite s svojim uradnim pripomočkom za odstranitev.
OfficialFails=Odstranjevanje naslednjih programov ni uspelo. Lahko jih odstranite s svojim uradnim pripomočkom za odstranitev.
QuitDonwload=Ste prepričani, da želite preklicati prenos?
LogHintTitle=Prednosti, ki jih obljubljamo:
LogHintStr=+ Temeljito odstranite prijavljene programe<br>+ Počistite ostanke 200+ trdovratnih programov<br>+ Popolnoma in enostavno odstranite paketno programsko opremo
UpgradePromote=Za samodejno čiščenje ostankov, nadgradite na IObit Uninstaller PRO
UpgradeFileDelete=%s ostankov datotek je bilo uspešno očiščeno.
UpgradeRegsDelete=%s ostankov vpisa v register je bilo uspešno očiščeno.
UpgradeRegDelete=%s ostanek vpisa v register je bil uspešno očiščen.
TrdUnPromoteResidualFile=Preostale datoteke so bile ročno izbrisane.
TrdUnPromoteTired=Ste utrujeni od ročnega čiščenja?
TrdUnPromoteUpgrade=Nadgradite na IObit Uninstaller PRO in brez težav očistite preostale datoteke.
TrdUnPromoteAdvanced=Napredni algoritmi pregleda
TrdUnPromoteAutoClean=Samodejno čiščenje preostalih datotek
TrdUnPromoteEnableNow=Omogoči samodejno čiščenje
PromoteB_Title=Z različico PRO je mogoče odpraviti več težav:
PromoteB_Update=Zastarelo programsko opremo lahko posodobite z enim klikom:
PromoteB_Plugin_New=Za varno brskanje je treba odstraniti zlonamerno programsko opremo in razširitve:
PromoteB_Leftover=Odstranjevanje ostankov odstranjenih programov, za čistejši računalnik:
PromoteB_Log=Prijavljene programe je mogoče popolnoma odstraniti:
PromoteB_Unuse_Some=Programe, ki niso bili uporabljeni več kot %s mesecev, je mogoče odstraniti:
PromoteB_Unuse_Single=Programe, ki niso bili uporabljeni več kot %s mesec, je mogoče odstraniti:
PromoteB_Banweb_New=Da se izognete prekinitvam, pojavna obvestila lahko blokirate:
PromoteB_Permission=Nepotrebna programska dovoljenja je mogoče onemogočiti:
PromoteB_SetupFile=Nepotrebne nastavitvene datoteke lahko očistite in sprostite več prostora na disku:
PromoteB_JunkFile=Odvečne datoteke programske opreme lahko izbrišete in  pridobite več prostora na disku:
PromoteB_Fix=Popravi zdaj
PromoteB_Stubborn=Trdovratne programe je mogoče temeljito odstraniti:
OfficialSp_1=Popolnoma odstranite naslednji program z uradnim pripomočkom za odstranitev.
OfficialSps_1=Popolnoma odstranite naslednje programe z uradnimi pripomočki za odstranitev.
LogPromoteHintTitle=Temeljito očistite vse prijavljene predmete z <a>izdajo PRO</a>:
LogPromoteHintRegs=<a>%s</a> vnosi v register
LogPromoteHintReg=<a>%s</a> vnos v register
LogPromoteHintFiles=<a>%s</a> datoteke
LogPromoteHintFile=<a>%s</a> datoteka
LogPromoteHintTasks=<a>%s</a> načrtovana opravila
LogPromoteHintTask=<a>%s</a> načrtovano opravilo
LogPromoteHintServices=<a>%s</a> sistemske storitve
LogPromoteHintService=<a>%s</a> sistemska storitev
LogPromoteHintDlls=<a>%s</a> registracije dll
LogPromoteHintDll=<a>%s</a> registracija dll
LogPromoteFormLogPro=prijavljene predmete
LogPromoteFormDesc_New=Dodatno očistite več ostankov z izdajo PRO.
LogPromoteFormTip=Podrobnosti kot spodaj:
LogPromoteFormDetails=Prikaži podrobnosti
LogPromoteFormCleanMore=Počistite več
EndRunningExeSingleMsgBox=Naslednji element se izvaja. Ali ste prepričani, da ga želite zapreti in izbrisati?
EndRunningExeSomeMsgBox=Naslednji elementi se izvajajo. Ali ste prepričani, da jih želite zapreti in izbrisati?
DeletePersonalFileMsgBox=Osebne datoteke, kot so videoposnetki, zvoki ali slike, so vključene v izbrane elemente. Ali ste prepričani, da jih želite odstraniti?
Promote_CleanUninstallTitle=Pred odstranitvijo
Promote_CleanUninstallDes=Nadgradite na PRO, da temeljito odstranite programe in očistite vse zabeležene elemente.
Promote_CleanUninstallBasicTitle=Osnovna odstranitev
Promote_CleanUninstallBasicText=Standardna odstranitev s pregledom in čiščenjem ostankov

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Odpri z modulom Regedit
mniMenu_Path.caption=Odpri mesto datoteke
btnImg_AllMainCancel.caption=Prekini
btnImg_Uninstall.caption=Deinštaliraj
btnImg_ChkAutoDelete.caption=Samodejno odstrani preostale datoteke
btnImg_ChkCreateRestore.caption=Pred odstranitvijo, kreirajte obnovitveno točko
lbl_IsUninstallHint.caption=Želite odstraniti izbrani program?
btnImg_Delete.caption=Briši
btnImg_ReslutCancel.caption=Prekini
btnImgl_SeletedAll.caption=Izberi vse
btnImg_ChkShredFile.caption=Zdrobi datoteke
lbl_NoPowerScan.caption=Deinštalacija končana
btnImg_RecommendClose.caption=Zapri
btnImg_Restart.caption=V redus
lbl_MoneyBackTitle.caption=Zagotavljamo temeljito odstranitev in čistejši računalnik
btn_Tab.caption=Pridobite več z IObit Uninstaller PRO
lbl_InfoDB.caption=Velika zbirka podatkov za temeljito odstranjevanje trdovratnih programov
lbl_InfoRemove.caption=Odstranjevanje vtičnikov zlonamernih programov in oglasov, za varno in nemoteno spletno deskanja
lbl_InfoUpdate.caption=Nadzorujte namestitev programa in odstranite vrinjene programe

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Kaj je novega?

[WindowsUpdate_M]
Update_NoItem_Tip=Ni najdenih posodobitev sistema Windows.
NoSerchItem_Tip=Noben predmet ne ustreza vašemu iskanju.
Update_Loading_Tip=Nalagam...
Update_WindowsTitle=Tukaj so navedene vse nameščene posodobitve programa Windows na vašem računalniku. Odstranite neželene posodobitve programa Windows, da sprostite več prostora.
Button_Uninstall=Deinštaliraj

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Datum namestitve
mniUninstall.caption=Deinštaliraj
mniRefush.caption=Osveži

